@php
    $title = 'Легенда о великой ступе»';
@endphp

@section('content')
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">

        <h3 class="text-2xl font-semibold text-center my-6">Предисловие к русскому переводу</h3>

        <p>Ступа (тиб. <em>mchod rten</em>, монг. <em>субурган</em>) как культовый
            памятник возникла в Индии до Будды Шакьямуни. Функционально — это результат исторической
            трансформации главного объекта ритуала сожжения тела умершего, то есть совокупности
            элементов погребального костра. Простейший вид подобного — это постамент или небольшое
            возвышение над землей, над ним глиняное, кирпичное или металлическое ограждение, подобие
            некоей огнеупорной емкости с телом, обложенным горючим материалом. В момент ритуала над
            подобным сооружением вздымаются языки пламени и клубы дыма. Именно в таком виде
            изображается доныне эпизод кремации Будды Шакьямуни в серии канонических изображений из
            известного цикла "двенадцати деяний Будды".</p>

        <p>Такая конструкция есть своеобразная "предступа", состоящая из минимального количества
            элементов:</p>

        <ul class="list-none pl-2 space-y-1 ml-2">
            <li>— постамент (земля),</li>
            <li>— некая условная емкость, или сосуд, с трупом, структурность которого (вода) должна
                исчезнуть,
            </li>
            <li>— разрушительное очистительное пламя (огонь).</li>
        </ul>

        <div class="not-prose flex justify-center my-4">
            <figure class="rounded-lg shadow-md max-w-[400px] text-center">
                <img src="/images/origins/stupa_cremation.webp"
                     alt="Ступа кремации"
                     class="rounded-lg w-full h-auto mx-auto object-contain transition-all duration-300 ease-in-out">
                <figcaption class="mt-2 mb-4 px-4 italic text-gray-800 text-sm">
                    Ступа кремации
                </figcaption>
            </figure>
        </div>

        <p>Сожжение тела умершего — его последнее жертвоприношение. Тибетское название ступы —
            <em>чортен</em> (тиб. <em>mchod rten</em>) буквально переводится как
            <em>опора жертвы;</em> углубленный смысл этой жертвы проступает в
            другом тибетском слове для обозначения ступы — <em>тугтен</em>
            (тиб. <em>thugs rten</em>) — <em>основа Мысли</em>, где Мысль пишется с большой буквы,
            ибо ритуал предназначен для возможного обретения умершим <em>состояния будды</em>
            с его тремя достоинствами — Телом, Речью и Мыслью, где Мысль Будды есть Дхармакая
            (тиб. <em>chos sku</em>). В реинтеграции элементов бытия до уровня Мудростей (к примеру:
            жгучий огонь — нежгучий огонь — красный цвет радуги — Мудрость Амитабхи; вот, кстати,
            намек на четыре стадии практики тхогей), при котором сознание снова совпадает на
            вневременное мгновение (мгновение не есть категория времени, ибо не есть длительность)
            с Дхармакаей, резонируя с так называемой метрикой дхарм или с
            <em>дхармовым пространством</em> (тиб. <em>chos dbyings</em>), и заложен легко
            обнаружимый внешний смысл ритуального сожжения трупа.</p>

        <p>Метафизика буддизма помогла подтянуть наглядность происходящего до очертаний, известных
            нам как архитектурный образ ступы <em>(дагоба, чортен, субурган)</em>.
            Сосуд с прахом помещается в среднюю часть ступы — реликварий — это главная часть
            памятника, предмет поклонения и памятования. Удлиненный шпиль над ним — символическое
            изображение вихря <em>"все грехи сжигающего пламени"</em>. Этот вихрь
            — шпиль — состоит из тринадцати дисков (тиб. <em>chos 'khor bcu gsum</em>), каждый из
            которых есть мандал: центр — сознание, диск — воспринимаемое. То есть это тринадцать
            уровней сознания на пути реализации <em>состояния будды</em>. Есть несколько трактовок
            этих тринадцати уровней. Согласно "Абхисамаяламкаре" — это <strong>три</strong> стадии
            на <em>пути архата</em> и <strong>десять</strong> ступеней на <em>пути бодхисаттвы</em>.
        </p>

        <p>Шпиль завершается зонтом (символ махабхута <em>воздух</em> и защиты от лучей
            <em>неведения</em> — удивительно близкая трактовка к
            современному представлению о защитной роли атмосферы от жесткого и ультрафиолетового
            излучений солнца и космоса) и, наконец, сочетание трех — луны, солнца, бинду — это
            своеобразная буддийская троица, символизм которой объясняет несколько триад буддийской
            метафизики: от <strong>триады Трех Тел</strong>
            <em>(Нирманакая, Самбхогакая, Дхармакая)</em> до <strong>триады Ваджрного Тела</strong>,
            или <strong>внутреннего мандала</strong> <em>(нади, праны, бинду)</em>.</p>

        <p>Так или иначе в центральной части ступы замуровывается урна с прахом именитого ламы,
            повторяя этим деяния времен махапаринирваны Будды, когда его прах был разделен на восемь
            частей и помещен в восемь ступ, построенных в восьми местах Индии, связанных с памятными
            деяниями Будды.</p>

        <p>В архитектуре ступы Джарунхашор наглядно проявился периодически расцветающий
            антропоморфизм буддизма, даже если это буддизм других кальп:</p>

        <ul class="list-disc pl-2 space-y-1 ml-2">
            <li>основание ступы — скрещенные ноги;</li>
            <li>полусферическая часть — торс;</li>
            <li>реликварий над ней —голова;</li>
            <li>шпиль — ушниша;</li>
            <li>луна, солнце, бинду — тройное украшение прически Будды.</li>
        </ul>

        <p><em>Состояние будды</em>, характеризуемое <em>Всеведением</em>, или
            <em>Знанием Основы</em> бытия (санскр. <em>sarvajna</em>, тиб. <em>gzhu shes</em>),
            символизируется в облике ступы всевидящими глазами, смотрящими на четыре стороны света.
            Принято считать, что ступа, субурган — символы <em>Дхармового Тела Будды</em>
            (Дхармакаи), соответственно книги — <em>Информационное Тело Будды</em> (Самбхогакая),
            а статуи и иконы — символы <em>Воплощенного Тела</em> (Нирманакая), Тела как такового.
        </p>

        <p>Нацог-Рандол (1308-1364), он же — Лончен Рабжампа, об этом написал так<a
                href="#citation-1" id="ref-1" class="citation-mark"><sup>1</sup></a>:</p>

        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl italic">
            О, бодхисаттва! Хотя мое тело освободилось от страдания, но для расплаты за труп (прах
            тела) была поставлена драгоценная хрустальная ступа с пятью высокими тронами. Хотя
            проповедь (речь) освободилась от страдания, но как расплата за прах (остаток проповеди),
            подобно сгустку нектара, были оставлены тантра, проповедь и наставления. Хотя сознание
            освободилось от страдания, но как расплата за прах сознания сама собой осталась
            символическая мудрость. Поэтому благословил приказом: "Ты делай благо живым существам!"
            С этого момента, по мнению Учителя, хотя Лама-Учитель полностью освободился от страдания
            (погрузился в Нирвану), была оставлена опора Тела, Речи и Мысли Его, которая не
            отличается от реального Учителя. (Поэтому Учитель) утверждает: "Я существую!"
        </blockquote>

        <p>Символизм ступы удивительно ясно выражен в небольших ступах на кладбище в Горинто
            (Япония). Эти небольшие ступы состоят из пяти частей (снизу вверх):</p>

        <ul class="list-disc pl-2 space-y-1 ml-2">
            <li>куб — земля,</li>
            <li>шар — вода,</li>
            <li>пирамидальный объем — огонь,</li>
            <li>объем в виде линзы — воздух,</li>
            <li>каплеподобное навершие — символ Трикаи.</li>
        </ul>

        <div class="not-prose flex justify-center my-4">
            <figure class="rounded-lg shadow-md max-w-[600px] text-center">
                <img src="/images/origins/stupa_gorinto.webp"
                     alt="Ступа на кладбище в Горинто (Япония)"
                     class="rounded-lg w-full h-auto mx-auto object-contain transition-all duration-300 ease-in-out">
                <figcaption class="mt-2 mb-4 px-4 italic text-gray-800 text-sm">
                    Ступа на кладбище в Горинто (Япония)
                </figcaption>
            </figure>
        </div>

        <p>Эта схема есть лаконичный конструкт любой буддийской практики: <em>трансформация четырех
                махабхут в Три Тела Будды</em>.</p>

        <p>Ступы широко распространены в странах Азии: от Цейлона до Бурятии и от Индии до Кореи.
            Внешний вид их поразительно многообразен, но основные идеи символизма ступ в принципе
            изложены.</p>

        <div class="not-prose flex justify-center my-4">
            <figure class="rounded-lg shadow-md max-w-[600px] text-center">
                <img src="/images/origins/stupa_star.webp"
                     alt="Ступа со звездой в навершии"
                     class="rounded-lg w-full h-auto mx-auto object-contain transition-all duration-300 ease-in-out">
                <figcaption class="mt-2 mb-4 px-4 italic text-gray-800 text-sm">
                    Ступа со звездой в навершии
                </figcaption>
            </figure>
        </div>

        <p>В заключение обращаем внимание на поразительный памятник нашего времени — бурятский
            субурган, увенчанный пятиконечной звездой без какой-либо мысли оскорбить людей, память
            которых отмечена подобным образом. Такой тип намогильника — характерный символ
            происходящего: над знаком Трикаи, символом свободы и совершенства, водружен символ пяти
            махабхут — звезда, как знак низвержения освободившегося духа в пучину сансарной
            спутанности и страданий. Такое надгробие — удивительно точная иллюстрация к
            заключительным главам "Легенды...", описывающей период упадка дхармы и деградации
            человечества.</p>
        <p class="text-right italic">В.&nbsp;М.&nbsp;Монтлевич</p>
        <!-- Разделитель с Дхармачакрой (можно ставить в конце главы) -->
        <div class="relative my-8">
            <div class="absolute inset-0 flex items-center">
                <div class="w-full border-t border-black"></div>
            </div>
            <div class="relative flex justify-center">
                <em class="bg-white px-3 text-2xl text-black">
                    ☸
                </em>
            </div>
        </div>

        <h3 class="text-3xl font-bold text-center my-8">Введение к английскому изданию
            "Легенды…"</h3>

        <p>Тибетцы, что ныне беженцы в Индии, сохраняют живую традицию буддизма ваджраяны. Их
            мировоззрение уникально в эпоху, когда влияние западного рационализма проникает всюду и
            меняет жизнь людей. Священные тексты тибетцев представляют вселенную как поле действия
            духовных сил, которые могут быть направлены и на добро, и на зло, но должным образом
            обузданные могут гармонизировать бытие на благо всех. Эти тексты обращены как к рядовым
            тибетцам, так и к тем, кто следует суровой практике тантрических учений ваджраяны.</p>

        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl italic">
            Та же умудренная опытом веков вера, что породила эти легенды, сегодня дает тибетскому
            народу силу жить в душевном мире и удовлетворении, которые почти не известны обществу в
            промышленно развитых странах.
        </blockquote>

        <p>Перевод "Легенды о Великой Ступе" был сделан с благословения Дуджома Ринпоче, духовного
            руководителя школы <em>ньингма</em>. Текст редактировался Джаттуром Ринпоче, настоятелем
            ньингмапинского монастыря в Гхуме, близ Дарджилинга, и был исправлен Нимой Норбу.</p>

        <p>Публикация стала возможной только под руководством и покровительством Тартанга Тулку
            Ринпоче, верховного Ламы Тибетского медитационного центра <em>ньингма</em> в Беркли
            (Калифорния) и благодаря усилиям его учеников.</p>

        <p>История Великой Ступы окружена тибетскими легендами о перерождениях, бедствиях, о
            воплощениях бодхисаттв и божеств.</p>

        <p>Таков тибетский способ наставлять идущего по духовному пути, начинающегося с первой
            вспышки прозрения и заканчивающегося достижением полной реализации. Этот метод
            содержится в переписке Гуру Падмасамбхавы и запечатлен в утонченных вибрациях храмового
            мандала Самьелинга, самого древнего из почитаемых храмов Тибета. Несколько столетий этот
            текст использовался в ритуале искоренения инерции умственных реакций искажения и
            ступора, вызывая исполненное веры сосредоточие на звуке и смысле. Эффективность этого
            ритуала, называемого <em>"Освобождение через слушание"</em>, следует испытать лично.</p>

        <p>Текст принадлежит к категории священных писаний, называемой <em>тойдол</em>
            (тиб. <em>Thos drol</em>), и означает, что посредством сосредоточения
            на звуке и понимания возникшие прозрения и интуиция разрушат узы, привязывающие ум к
            привычным стереотипам поведения и к наивным взглядам на природу. Следы скептицизма,
            оговорки или сомнения препятствуют достижению прозрения. Слушатель должен преисполниться
            веры в силу произнесенного слова и в безупречную интуицию Великого Гуру. Хотя интеллект
            может ошибиться, следуя многочисленным нитям повествования, и хотя ненаписанное часто
            говорит больше, чем написанное, открытый ум, способный интуитивно разрешать парадоксы,
            освобождается от узкой колеи двойственного суждения, порождая узор сложных чувств. В
            Учении написанное слово считается столь же священным, как и Будда, его произнесший, а
            каждое слово, написанное Учителем, несет на себе знак истины. Читатель, понимающий и
            практикующий дхарму, читает без критики, без разложения, интерполяции или модификации
            смысла. Он позволяет словам образовывать умственные конструкции, которые имел в виду
            автор, поддерживая этим веру в то, что они действенно помогают достижению желаемого
            результата. Критический интеллект усиливает эгоистический подход, а ритуальное
            многократное повторение текста нейтрализует его. Этот <em>тойдол</em>,
            пока он звучит, должен и наставлять, и просветлять.</p>

        <p>Для историка или хрониста в этой легенде мало интересного. Хотя исторические факты и
            вплетены в эту историю, легенда представляет типичный образец пренебрежения фактологией.
            В тибетской буддийской литературе история рассматривается как аналог продвижения по пути
            бодхисаттвы, физическая география – как параллель и символ структуры и топографии ума;
            детали биографии – как средства достижения <em>состояния будды</em>,
            а философия описывает различные видения, соответствующие разным уровням опыта. В то
            время как западная наука дала человеку возможность разрабатывать и манипулировать
            материальным окружением для решения вечных проблем пропитания, жилища, одежды, а также
            для удовлетворения своих страстей, культура Тибета, Страны Снегов, нацеливает человека
            на гармонизацию элементов его собственной личности, на переключение внутреннего
            сострадания, проистекающего из этой гармонии, на опыт внешнего бытия с простой
            чувственной заботливостью и спонтанным и непрерывным диалогом.</p>

        <h4 class="text-2xl font-semibold text-center my-6">РЕАЛЬНАЯ СТУПА</h4>
        <p>Предмет этой легенды – Великая Ступа, символ <em>состояния будды</em>.
            Ступа соединяет абсолютную и относительную реальность в едином образе. В своей
            абсолютной реальности Ступа неразрушима и неприступна. Она – чистое всепроникающее
            <em>Основание</em>, в котором все вещи имеют сущностное тождество. Она
            – царство тождественности, неделимой идентичности будд прошлого, настоящего и будущего.
            Она – Бесконечная и Вечная Чистота (Дхармакая). Пока бодхисаттва не разрушил ограничения
            своего восприятия и не справился с бесчисленными эмоциональными отклонениями,
            разрушающими чистое и интенсивное переживание, абсолютная реальность остается только
            потенциальностью <em>состояния будды</em> – врожденным совершенством,
            которое, как известно (хотя и смутно, и лишь на опыте), существует. Абсолютное
            совершенство не может быть реализовано одним лишь интеллектом. Обусловленное и
            дифференцированное не может познать подобное Единство, лишенное описуемых черт. Это
            Единство – немыслимая, непознаваемая и совершенная шуньята. Она чиста, безукоризненна и
            не поддается определению. Она называется также <em>дхармадхату</em>,
            или <em>Чистое Пространство (дхармовое пространство)</em>.</p>

        <p>В относительном аспекте Ступа пребывает как пространственно-временное проявление,
            подверженное рождению, созреванию, упадку и конечному разложению. В относительной
            природе вещей традиционно различаются чувственное, эстетическое и бесформенное царства
            (камадхату, рупадхату, арупадхату). В чувственном царстве бодхисаттва может выразить
            себя в спонтанном потоке действия. Его выбор действия стремится восстановить то, что
            деградировало до своей изначальности. Эстетическое царство (рупадхату) – это океан
            вибраций, турбулентность которых возрастает по мере удаления от его недвижных глубин.
            Чувствительный к малейшей дрожи, боли или удовольствию, эстетический импульс формулирует
            собственное средство против дисгармонии в облике божества, обладающего чувственной
            формой. Бесформенное царство (арупадхату) содержит варьирующиеся степени Пустоты
            (шуньяты), приближающие к абсолютной реальности. Вместе взятые, абсолютное и
            относительное, неделимое и нерушимое, образуют символическую природу Великой Ступы.</p>

        <h4 class="text-2xl font-semibold text-center my-6">ДОСТИЖЕНИЯ СОСТОЯНИЯ БУДДЫ</h4>
        <p>Птичнице Шамваре, что возжелала построить Великую Ступу, пришлось самой достичь
            совершенства. Путь, которым она следовала, начался с безусловной преданности Учителю
            Будде, а закончился, когда были искоренены последние остатки различий между деятелем и
            действием, между мыслью и ее выражением, между ожиданием и исполнением. Этот путь,
            ведущий от тревожности и напряжения к полному просветлению, дал ей тройственную награду
            в Трех Совершенствах <em>состояния будды</em>.</p>

        <p>Тройственное Совершенство – это <em>Тело Будды, Речь Будды</em> и
            <em>Мысль Будды</em>. Тело Будды означает достижение свободного
            действия в любой сфере. Это позволяет психике реагировать в непредвидимых
            обстоятельствах без колебаний, но с уверенностью и определенным контролем. Для
            достигшего <em>Тела Будды</em> реализуются возможности каждой
            ситуации, и поэтому его опыт есть наивысшее качество стиля жизни. Это достигается
            неэгоистическими действиями и благоговением: каждое действие становится
            жертвоприношением Великой Ступе – Сокровищу, исполняющему все желания, Исполнителю всех
            молений.</p>

        <p>Речь Будды – это реализация Внутреннего Голоса, Голоса Будды, Голоса Наставника,
            выражающегося в чистых вибрациях качества опыта и направляющего к совершенному действию
            в соответствии с неколебимым законом. Это достигается после устранения всех
            эгоистических мотивов из межличностного общения и разрушения любых эгоистических
            устремлений. Здесь Великая Ступа представляется божеством, в котором растворяются все
            другие божества, очищаясь светом и пламенем.</p>

        <p>Мысль Будды – это сознание, сводящее все восприятие к сущностной Пустоте, из чего и
            проистекает сострадание ко всем живым существам.</p>

        <p>Так Великая Ступа становится <em>Телом Бесконечной Чистоты (Дхармакаей)</em>.</p>

        <p>Каждый жаждущий вступить на путь махаяны, посвящает себя гуманному идеалу освобождения
            всех живых существ от уз эмоционального возбуждения и ограниченного видения. Средство
            достижения этого – самосовершенствование. Здесь духовный рост параллелен физическому
            строительству Великой Ступы.</p>

        <p>Авалокитешвара – это божественное сострадание, из которого проистекает завершение обета
            бодхисаттвы. Он – хранитель, защитник Тибета и обитает во дворце Потала, где Далай-лама
            правит как его регент и современное воплощение. Его имя означает
            <em>"Взирающий на страдания мира глазами, полными слез"</em>.
        </p>

        <div class="not-prose flex justify-center my-4">
            <figure class="rounded-lg shadow-md max-w-[600px] text-center">
                <img src="/images/articles/mani/11_face_Avalokita.webp"
                     alt="Sahasrabāhu Avalokiteśvara"
                     class="rounded-lg w-full h-auto mx-auto object-contain transition-all duration-300 ease-in-out">
                <figcaption class="mt-2 mb-4 px-4 italic text-gray-800 text-sm">
                    Sahasrabāhu Avalokiteśvara<br>«Тысячерукий Владыка Взирающего»
                </figcaption>
            </figure>
        </div>

        <p>Иконографически он представлен с тысячью рук, и с каждой ладони взирает полный слез Глаз
            Мудрости. Он непрерывно действует, освобождая живые существа от мешающих мыслей и
            эмоциональных загрязнений. Он трудится, чтобы разрушить безжизненные образы и оживить
            скрытые способности. В этой легенде Шамвара, великая йогиня, является воплощением
            бодхисаттвы Авалокитешвары, а строительство Великой Ступы – это выполнение обета
            бодхисаттвы.</p>

        <p>Ее деяние было причиной того, что свет Великой Ступы рассеял тьму калиюги.</p>

        <h4 class="text-2xl font-semibold text-center my-6">ОПЫТ ВРЕМЕНИ</h4>
        <p>"Легенду о Великой Ступе" следует читать с пониманием ее места во времени. Просветленный
            взгляд на время одновременно историчен и метафоричен. Время делится на последовательные
            эпохи <em>(кальпы)</em>. Эпоха, в которую мы живем, называется Бхадракальпа,
            <em>Благоприятная Эпоха</em>, потому что тысяча будд воплотятся в этот период,
            чтобы освободить тех, кто замкнут в чувственном мире.</p>

        <p>Каждая эпоха делится на три эры <em>(юги)</em>. Первая эра, <em>сатьяюга</em>,
            характеризуется полной чистотой, в которой без ограничений проявляется совершенство
            <em>состояния будды</em>. Вторая эра, <em>дхармаюга</em>, отличается тем, что
            человеческая жизнь длится 8 тысяч лет. В начале третьей эры, <em>калиюги</em>,
            продолжительность жизни человека – сто лет. Говорят, что в течение калиюги она
            сократится до 10 лет.</p>

        <p>Во время дхармаюги будды проповедуют, но задача становится все труднее и труднее, а в
            калиюге чистого учения вообще не услышишь. Великая Ступа была построена во время Будды
            Махакашьяпы, когда жизнь человеческая длилась 20 тысяч лет и все могли слушать чистое
            учение. Будда Гаутама Шакьямуни, повелитель рода Шакьев, родился 2500 лет назад, когда
            продолжительность жизни людей была 100 лет. Он проповедовал учение, которое должно
            охватить начальные этапы калиюги.</p>

        <p>Калиюга – это время, предшествующее разрушению мира. У нее пять характерных черт:</p>

        <ul class="list-disc pl-2 space-y-1 ml-2">
            <li>уменьшение продолжительности жизни,</li>
            <li>порочность и эгоистичность жизни,</li>
            <li>бесконтрольное вожделение и жадность,</li>
            <li>материалистические философские взгляды и</li>
            <li>вера в неизбежный мировой пожар.</li>
        </ul>

        <p>Легенда предсказывает, что вибрации этих времен нарушат строение Великой Ступы; текст
            ясно описывает предзнаменования, которые возвестят упадок и разрушение высшей жизни. К
            концу <em>юги</em> безумное устремление к конечному разрушению уничтожит следы учения
            Будды Шакьямуни. Легенда предсказывает, что до тех пор пока не прекратится проповедь и
            практика учения тантры, осуществляемая воплощенными формами
            бодхисаттв, чьи добродетели, накопленные в предыдущих существованиях, дают им неодолимое
            мужество в подавлении возбуждающихся и воспламеняющихся животных чувств, внешняя форма
            Великой Ступы не будет разрушена окончательно и бесповоротно.</p>

        <p>Уменьшение срока жизни можно понять в двух аспектах. Во-первых, это можно понять на
            физическом уровне, где тело рождается, вырастает, дряхлеет, а затем умирает и
            разлагается на элементы, и, во-вторых, на духовном уровне, где существование описывается
            как непрерывный поток, изменяющийся в каждый момент жизни.</p>

        <p>Духовная жизнь (индивидуального) бытия, именуемая в буддийской терминологии
            <em>дхармой</em>, – это часть большого потока, который есть (всеобщая)
            Дхарма. Длительность каждой (индивидуальной) дхармы меняется в соответствии со степенью
            концентрации познающего. В калиюге ядовитые страсти, особенно вожделение, жадность,
            зависть, гордость, ведут к потере концентрации. В результате скорость жизни возрастает,
            а длительность уменьшается.</p>

        <p>На ментальном уровне эта эпоха представляет временной узел внутри сферы духовности. Эта
            эпоха может быть пережита в глубокой медитации, свободной от тяжелых материализующих сил
            энергии. Данная эпоха переживается как возрастающая скорость вибраций. По мере того как
            калиюга близится к своему завершению, скорость вибраций, то есть переживаемые единицы
            ментального времени становятся бесконечно малыми, пока наконец возрастающая скорость
            деления частиц времени не приведет к конечной аннигиляции всех форм в мировом
            пожаре.</p>

        <p>Сказано, что в этот момент родится Будда Майтрейя, воплощение сострадательной доброты, а
            продолжительность человеческой жизни снова достигнет 84-х тысяч лет.</p>

        <h4 class="text-2xl font-semibold text-center my-6">ЖИВОЙ БУДДА</h4>
        <p>В калиюге есть возможность освободиться от приближающегося разрушения. Хотя дисциплина
            хинаяны и махаяны сурова, но все же недостаточна, чтобы бороться с возрастающими силами
            страстей.</p>

        <p>Ваджраяна же дает средства преодолеть импульсивную природу человека. Если учение хинаяны
            предписывает полный отказ и отречение от страстей, а махаяна настаивает на противоядии и
            нейтрализации страстей, то ваджраяна – это постепенное овладение энергией этих страстей,
            трансформация их в Мудрость Будды.</p>

        <p>В легенде предсказан приход <em>тулку</em> (Нирманакаи). В ваджраяне
            <strong>тулку</strong>, или <em>просветленный человек последних дней калиюги</em>,
            будет известен как тантрист – йогин, овладевший методом постижения пустотности, присущей
            каждому существованию. Он будет мастером нанизывания любого случайного опыта на нить
            чистого сознания. С таким пониманием он сможет овладеть искусством волшебного
            превращения, способностью изменять свои вибрации, чтобы умиротворять, наставлять,
            подавлять и проявлять власть над темными силами, обусловливающими человеческий ум. Его
            <em>состояние будды</em> будет идентично природе всех будд. Он будет
            подобен просветленному человеку дхармаюги, а его способность различать будет столь же
            острой, как у отшельников пратьекабудд хинаянской традиции. Он будет бесстрашен в показе
            путей, которые драгоценное человеческое тело может использовать для создания жизни,
            света и любви.</p>

        <h4 class="text-2xl font-semibold text-center my-6">МЕТОДЫ СТРОИТЕЛЬСТВА</h4>
        <p>В ваджраяне представлены многочисленные средства "строительства" Ступы. При практике
            физической йоги, хатха-йоги (асан и пранаям) тело становится чувствительным, рефлексы –
            быстрыми, а восприятие характеризуется чрезвычайной ясностью и четкостью. Практика
            мантры – повторение серии особых звуков – усиливает осознание опасностей от мар.
            Практики шаматхи и випашьяны способствуют тончайшему распознаванию всего, что возникает
            в сознании. Все эти практики эффективны в построении Великой Ступы внутри самого
            ищущего.</p>

        <p>Никто не возьмется предсказать, что мирские желания людей будут удовлетворены. Желание же
            просветления неумолимо прорастет из семени, превращаясь в ствол и ветви сильного
            устремления, принося результаты и плоды. Таков всеобщий процесс духовного развития.
            Когда мысли, подобно скалящим зубы акулам, появляются в океане ума, глубокий разлад и
            конфликт препятствуют опознанию и пониманию любой из них. Если в спокойствии и
            недвижности океана ума плавает единственная рыба, весь объем занят ею и образ ее уже
            нематериален, независимо от ее конкретных свойств.</p>

        <h4 class="text-2xl font-semibold text-center my-6">ПРЕДСКАЗАНИЕ БЕДСТВИЙ</h4>
        <p>В Самьелинге, в первом монастыре, построенном в Тибете, Гуру Падмасамбхава
            (Лотосорожденный Гуру, Уржан Ринпоче), нищенствующий тантрист VIII в., обладавший
            великой силой магических превращений, учил царя Тисрондецана и двадцать пять ближайших
            учеников. Все традиции старой школы <em>(ньингма)</em> восходят к
            ним. Поэтому в первых двух главах кратко излагается ранняя история Тибета, а в следующих
            трех главах содержится предсказание позднейшей истории. Упомянуто монгольское вторжение,
            предсказаны приход мусульман в Индию и разрушение Ваджрасаны (ныне восстановленной в
            Бодхгайе), имеется много намеков на политические изменения в соседних странах.</p>

        <p>Отметим, что во время бури 1969 года было разрушено молнией навершие Ступы и что сын
            настоятеля монастыря при Ступе был арестован за торговлю ритуальными предметами,
            украденными в храмах долины Катманду. Тибетцы, интерпретирующие пророческие главы хорошо
            знакомого им и популярного текста, усматривают в этих событиях указания на глубину
            падения человека калиюги и видят их современное завершение в предсказании китайской
            агрессии против Тибета и Индии. Действительно, пророчество, предсказывающее опустошение
            Тибета, если деградация калиюги не будет остановлена воплощением Тантриста, уже
            исполнилось, и толпы беженцев, как и предсказывает текст, потоком устремились в северную
            Индию. Монастыри сожжены, а священные книги уничтожены. Землевладельцы, что были не в
            силах расстаться со своей собственностью, и монахи, оставшиеся в своих монастырях,
            убиты. Вера беженцев, страдающих от унижений в чужой стране, поддерживается обещанием,
            что если Великая Ступа будет восстановлена, они вернутся на родину, где на 60 лет
            воцарятся мир и процветание.</p>

        <h4 class="text-2xl font-semibold text-center my-6">СОКРОВИЩЕ БОДХНАТХА</h4>
        <p>Реальная Ступа в Бодхнатхе, называемая тибетцами Джарунхашор, стоит в центре долины
            Катманду и окружена горами, как драгоценная точка в центре природного мандала. Она –
            фокус всех вибраций в долине. Пилигримы идут с северо-восточной границы и от Гиндукуша
            на западе, чтобы исполнить ритуальные обходы вокруг Великой Ступы. Ступа стоит здесь с
            незапамятных времен, и каждый паломник – нищий, монах, ученый лама или торговец,
            пробирающийся из Индии в Тибет через Непал, молится здесь о благополучном переходе через
            Гималаи и кишащие разбойниками долины.</p>

        <p>Четыре школы тибетского буддизма относятся к Великой Ступе с равным почтением. Монастырь,
            что стоит теперь у ступы Бодхнатх, принадлежит желтошапочной школе – <em>гелуг</em>, но
            этот текст, который используется всеми почитателями Ступы в странах, где говорят
            по-тибетски, принадлежит красношапочной школе – <em>ньингма</em>. Это – <em>терма</em>,
            книга, скрытая супругой Падмасамбхавы, дакиней Ешей Мцожал, после того, как слова Гуру
            были зашифрованы языком <em>терма</em>. За время жизни Гуру тысячи терма
            были сокрыты в тайных местах: пещерах, скалах, реках и ручьях, храмах, статуях и ступах
            – чтобы их обнаружили, расшифровали и перевели, когда люди иных времен, но особенно в
            калиюге, будут нуждаться в разных видах наставлений для излечения от духовных недугов.
            Таким образом, не только нужные наставления обрели возможность стать доступными для всех
            времен, но и древние, вечно действенные традиции могут быть обновлены словами Гуру,
            результатами его совершенной практики. Где созерцают йоги, где призываются божества, где
            почва подготовлена просветленным духом, там могут быть найдены терма.</p>

        <p>Эта терма была обнаружена монахиней в изображении Махавайрочаны в верхней палате храма
            Самьелинг. Махавайрочана – бесконечное рассеяние синего света полного осознания, верхняя
            палата – центр мандала; все вместе: единство и бесформенность.</p>

        <p>Храмовый комплекс Самьелинга – это обширный мандал, по своему назначению и функциям
            повторяющий изображения в красках, надписях и рисунках. Терма была обнаружена с
            юго-западной стороны львиного трона Красной Ступы для времени, что было сочтено
            неблагоприятным. Красная Ступа означает, что омрачения, вызванные страстью, и есть тот
            объект медитации, который должен быть очищен чтением (вслух) этого текста. Юго-западная
            сторона львиного трона означает, что этот текст приносит освобождение (перерождением) в
            Чистой Земле Будды Гуру Падмасамбхавы на Зангдокпери (тиб. <em>Zangs mdog dpal ri</em> —
            «Славная гора медного цвета» — священное местопребывание Гуру Падмасамбхавы, где все
            живые существа достигают освобождения через его благословение).</p>
        <!-- Разделитель с Дхармачакрой (можно ставить в конце главы) -->
        <div class="relative my-8">
            <div class="absolute inset-0 flex items-center">
                <div class="w-full border-t border-black"></div>
            </div>
            <div class="relative flex justify-center">
                <em class="bg-white px-3 text-2xl text-black">
                    ☸
                </em>
            </div>
        </div>

        <h3 class="text-3xl font-bold text-center my-8">Легенда о Великой Ступе Джарунхашор</h3>
        <p class="text-center italic font-semibold">(mchod rten chen po bya rung kha gsal gyi lo
            rgyus thos pas grol ba bzhugs so)</p>
        <p>(«Пусть услышавший историю Великой Ступы, Птицы, Парящей в Ясности Уст, обретёт
            освобождение»)</p>
        <div class="not-prose flex justify-center my-4">
            <figure class="rounded-lg shadow-md max-w-[600px] text-center">
                <img src="/images/origins/stupa_bodnath.webp"
                     alt="Ступа Боднатх"
                     class="rounded-lg w-full h-auto mx-auto object-contain transition-all duration-300 ease-in-out">
                <figcaption class="mt-2 mb-4 px-4 italic text-gray-800 text-sm">
                    Ступа Боднатх
                </figcaption>
            </figure>
        </div>

        <h4 class="text-2xl font-semibold text-center my-6">ГЛАВА ПЕРВАЯ<br>ПОСТРОЙКА И ОСВЯЩЕНИЕ
            СТУПЫ</h4>

        <p>В этой легенде изложена история Джарунхашор, Великой Ступы, вместилища Тела Бесконечной
            Чистоты (Дхармакаи), тождественной Уму всех будд и бодхисаттв трех времен и десяти
            направлений. В году Огня–Обезьяны, на десятый день месяца Обезьяны, в среднем зале
            Великого Монастыря Самьелинг, название которого означает "Непостижимое, неизменяющееся и
            самовозникшее", великий дхармараджа Тисрондецан и двадцать пять учеников Гуру собрались,
            чтобы получить посвящение в <em>«Практики достижения Самого Тайного Ума Учителя»</em>
            (тиб.<em>bla ma yang gsang thugs kyi sgrub pa</em>). Они попросили
            Уржана<a href="#citation-2" id="ref-2" class="citation-mark"><sup>2</sup></a>
            Ринпоче, Драгоценного Лотосорожденного Гуру, воссесть на троне из девяти подушек. Затем
            царь Тисрондецан поднес Гуру золотую чашу вина, сладости, собранные со всего мира,
            двадцать одну бирюзовую бусину из собственного ожерелья, пять золотых чаш, семь кубков
            золота, восемь одеяний из тонкого шелка и множество других богатств.</p>

        <p>Совершив тысячу раз поклонение Гуру, царь обратился к нему:</p>

        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl italic">
            <p>
                О Великий Гуру! Я родился в Тибете, варварской стране краснолицых обезьян, и
                пригласил
                святого бодхисаттву Шантиракшиту из страны Захор и Вас, настоятеля из Уржана,
                Лотосорожденного Гуру, утвердить Дхарму в этой стране. Я построил Великий Монастырь
                Самье, где пребывает Тройная драгоценность,<a href="#citation-3" id="ref-3"
                                                              class="citation-mark"><sup>3</sup></a>
                вместилище накопленных заслуг всех живых существ, не сравнимая ни с чем во всей
                южной
                стране Джамбудвипе. Я осуществил все это. Теперь, в этой варварской стране, подобной
                острову мрака, Учение Тройной драгоценности распространяется, как свет утреннего
                солнца
                с горных вершин, и все люди могут услышать объяснение Святой Религии, как это было в
                Золотом Веке: когда Будда Махакашьяпа учил в Магадхе.
            </p>
            <p>
                Когда Будда Махакашьяпа проповедовал, благодетельница Жадзима, родившая четырех
                сыновей, построила Ступу Джарунхашор в районе Магута, что в царстве Непал.
            </p>
            <p>
                Великий Гуру! Если бы Вы смогли рассказать нам о плоде сильного стремления,
                порожденного строителями первой Великой Ступы, тогда мы, построившие этот Великий
                Монастырь в Самье, зная, как молиться, можем преисполниться верой в будущее. Чтобы
                преисполниться преданности, просим Вас рассказать подробно о строительстве первой
                Великой Ступы Джарунхашор.
            </p>
        </blockquote>

        <p>Тогда Великий Гуру ответил:</p>

        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl italic">
            <p>
                О Великий Царь, слушай внимательно и запоминай мои слова! Я расскажу легенду о
                Джарунхашор. В далеком веке, бесчисленные кальпы тому назад, Бодхисаттва – Господь
                Авалокитешвара дал обет у ног своего Гуру, Будды Амитабхи, освободить всех живых
                существ
                от страдания этого мира.
            </p>
            <p>
                Освободив бесчисленные существа от страдания, он взобрался на вершину дворца Потала,
                думая, что все существа без исключения освобождены. Взглянув на шесть миров, он
                увидел,
                что еще много существ томится в нижних мирах, подобно мухам на груде отбросов.
            </p>
            <p>
                Подумав, что невозможно освободить всех существ от океана страданий, он заплакал и,
                сняв указательным пальцем две слезинки с глаз, взмолился, чтобы даже эти две
                слезинки помогли будущим существам одолеть страдания. Для исполнения молитвы эти две
                слезинки были превращены в двух дочерей владыки Индры, который пребывает на небе
                Тридцати Трех Богов. Дочери были названы Богиней Пурной (Завершенной) и Апурной
                (Незавершенной). Однажды Апурна украла несколько цветов и в наказание за нарушение
                Закона Богов переродилась в мире людей в Непале в районе Магута в семье птицевода
                Ансу и его жены Пурны. Ее называли птичницей Шамварой.
            </p>
            <p>
                Достигнув зрелости, она сошлась с четырьмя различными мужчинами из низшей касты и
                родила от каждого из них по сыну: первого – от конюха, второго – от свинопаса,
                третьего – от псаря и четвертого – от птицевода.
            </p>
            <p>Птичница Шамвара скопила достаточно денег, чтобы поставить на ноги сыновей. Некоторое
                время спустя она накопила денег и подумала:</p>
            <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl italic">
                Моих сбережений хватило, чтобы поставить на ноги сыновей. Теперь я накопила еще, и
                от
                этого все люди смогут получить пользу; построю Великую Ступу, вместилище Ума всех
                будд,
                воплощение моего божества. Ей будут поклоняться бесчисленные существа, она будет
                ракой
                неразрушимых останков Татхагат. Но прежде всего я должна попросить позволения
                Махараджи.
            </blockquote>

            <p>Подумав так, она отправилась к Махарадже, поклонилась ему, совершила прадакшину<a
                    href="#citation-4" id="ref-4" class="citation-mark"><sup>4</sup></a>, стала на
                колени, сложила руки и обратилась к нему:</p>

            <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl italic">
                О Великий Царь! Я – бедная женщина, птичница, одна вырастила четырех сыновей от
                разных
                отцов и на доходы от своего хозяйства поставила их на ноги. Я прошу позволения
                построить
                Великую Ступу для поклонения бесчисленных существ, вместилище Ума всех будд, раку
                неразрушимых останков Татхагат. Она будет построена на средства, которые я накопила
                с
                тех пор, как мои сыновья стали самостоятельными.
            </blockquote>

            <p>Великий Царь никогда не принимал поспешных решений. Он сосредоточился и подумал:</p>

            <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl italic">
                Эта птичница – бедная женщина, однако ей удалось достаточно скопить денег, чтобы
                вырастить четырех незаконнорожденных сыновей, и теперь она желает построить Великую
                Ступу. Это удивительно.
            </blockquote>

            <p>Он дал ей разрешение построить ступу. Птичница Шамвара преисполнилась радости,
                поклонилась Царю и, обойдя вокруг него много раз, вернулась домой. Вскоре женщина,
                четверо ее сыновей, осел и слон начали постройку Великой Ступы. К месту
                строительства
                натаскали земли, заложили фундамент и возвели стены до третьего яруса. В это время
                непальцы, раздраженные поведением бедной птичницы, собрались, чтобы решить, какую же
                постройку смогут воздвигнуть царь, министр и другие богатые и знатные люди, если
                какая-то бедная птичница может построить такую Ступу. Непальцы сочли себя
                оскорбленными
                и отправились к царю с прошением остановить работу. Они сказали:</p>

            <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl italic">
                О, Великий Царь! Если эта бедная птичница может построить такую Ступу, что же тогда
                ожидать от тебя, Царь, твоих министров и богатых людей страны? Если ты позволишь
                продолжать строительство, мы будем унижены. Лучше отвезти землю и камни обратно к
                карьеру. Не следует позволять ей строить эту Ступу.
            </blockquote>

            <p>Великий Царь ответил им:</p>

            <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl italic">
                Слушайте меня внимательно! Эта бедная птичница сэкономила достаточно средств, чтобы
                вырастить четырех незаконнорожденных сыновей и накопила деньги на постройку Ступы. Я
                считаю это удивительным подвигом. Я уже дал ей обещание (тиб. <em>kha shor</em>)
                разрешить начать работы (тиб. <em>bya rung</em>). Я, Царь, говорю только один раз.
            </blockquote>

            <p>Помешать строительству пытались и другие люди, но – безуспешно.</p>

            <p>Так Великая Ступа стала известной под названием <strong>ДЖАРУНХАШОР</strong>, что
                значит:
                <em>если дано разрешение на постройку, то можно преодолеть любое препятствие</em>.
                Работы по строительству продолжались в течение четырех лет без остановки, пока не
                добрались до горловины Ступы.</p>

            <p>В это время бедная птичница заболела и, почувствовав, что умирает, позвала к себе
                четырех
                сыновей, их слуг и сказала:</p>

            <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl italic">
                Завершите постройку Великой Ступы, этого воплощения моего божества для поклонения
                земных
                и неземных существ. Поместите неразрушимые останки Татхагат в Ступу и освятите ее с
                большими почестями и благоговением. Такова моя воля и, когда она будет исполнена,
                будут
                реализованы возвышенные намерения всех будд прошлого, настоящего и будущего. Вы, мои
                сыновья, достигнете этой цели в следующей жизни, выполнив мои желания.
            </blockquote>

            <p>С этими словами она умерла. Зазвучали цимбалы, и Боги ниспослали дождь цветов; на
                небе
                засияли радуги, и бедная птичница Шамвара достигла <em>состояния будды</em>
                благодаря
                щедрости, проявленной ею при постройке Великой Ступы, и была поименована
                <strong>Чамси Лхамо Прамша</strong>.</p>

            <p>Четыре сына решили достроить Ступу в соответствии с желанием матери, чтобы
                отблагодарить
                ее за доброту. Таким образом, они, как и прежде, грузили камни на слона и осла и
                продолжали работу.</p>

            <p>Через три года они закончили; всего на постройку ушло семь лет. Неразрушимые останки
                Татхагаты Махакашьяпы (Будды предыдущей кальпы) были помещены в древо жизни внутри
                Ступы.</p>

            <p>Когда было устроено богатое подношение и повсюду разбросаны перед Ступой жертвенные
                цветы, на небе появился Татхагата Махакашьяпа в окружении бодхисаттв. Все будды и
                бодхисаттвы десяти направлений в окружении бесчисленных архатов, пять родов Татхагат
                –
                Владыки Трех миров и неисчислимые гневные и спокойные божества, подобные цветущим
                бутонам сезама, появились, разбрасывая цветы, и почтили своим добрым присутствием
                это
                событие. Зазвучали гонги, в воздухе стали носиться насекомые, распространяя
                благоухание,
                боги ниспослали дождь цветов. Земля вздрогнула три раза. Безграничный свет
                божественной
                мудрости, исходящий от Тел собравшихся Татхагат, затмил солнце и сиял в течение пяти
                дней подряд.</p>
        </blockquote>
        <!-- Разделитель с Дхармачакрой -->
        <div class="relative my-8">
            <div class="absolute inset-0 flex items-center">
                <div class="w-full border-t border-black"></div>
            </div>
            <div class="relative flex justify-center">
                <em class="bg-white px-3 text-2xl text-black">
                    ☸
                </em>
            </div>
        </div>

        <h3 class="text-3xl font-bold text-center my-8">ГЛАВА ВТОРАЯ<br>ИСПОЛНЕНИЕ МОЛИТВЫ В
            СООТВЕТСТВИИ С ВИДЕНИЕМ БОДХИСАТТВЫ</h3>

        <p>И снова Тисрондецан заговорил с Лотосорожденным Гуру:</p>

        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl italic">
            О Великий Гуру! Молю Тебя, расскажи о молитвах и устремлениях, возникших возле этой
            чудесной Ступы Джарунхашор и об исполнении этих молитв.
        </blockquote>

        <p>Великий Гуру сказал:</p>

        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl italic">
            <p>
                Слушай меня, о Великий Царь! Когда при освящении Ступы были разбросаны цветы,
                свершены
                чудеса и восхитительные зрелища, огромное собрание будд и бодхисаттв обратилось к
                благотворителям и верующим в один голос:
            </p>
            <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl italic">
                Слушайте, о прекраснорожденные! Благодаря чистому уму, создавшему стремление
                построить Великую Ступу, высшее вместилище Тела Бесконечной Чистоты (Дхармакаи),
                которое не отделимо от Ума всех Победоносных прошлого, настоящего и будущего,
                благодаря этому добродеянию свершится любая ваша молитва.
            </blockquote>
            <p>Тогда сыновья умершей птичницы сказали друг другу:</p>
            <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl italic">
                Причиной постройки этой Ступы был обет нашей старой матери, однако мы, согласно ее
                воле, закончили постройку Ступы, освятили ее и удостоились видеть всех будд и
                бодхисаттв. Итак, накопив благодеяния, мы можем просить об исполнении любой молитвы;
                неразумно просить о каком-нибудь пустяке.
            </blockquote>
            <p>Старший сын, сын конюха, стал думать, какой молитвой взмолиться:</p>
            <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl italic">
                На севере, в скованной льдами варварском царстве горы покрыты снегом, долины
                затоплены;
                летом это излюбленное место водяных птиц, а зимой – один огромный ледник. Было
                сказано,
                что воды спадут и явится бодхисаттва, Владыка Мироздания – Авалокитешвара, чтобы
                преподать учение Татхагаты Шакьямуни, и тогда учение будд распространится по всей
                стране. Я молюсь о том, чтобы я утвердил Учение будд в Тибете.
            </blockquote>
            <p>Итак, согласно этим размышлениям, он взмолился:</p>
            <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl italic">
                С чистым сердцем и сильным стремлением да обрету я благодаря заслугам при завершении
                Ступы рождение в виде Великого Царя и Защитника Религии в скованной льдами
                пограничной стране дикарей на севере. Во время калиюги, в период разрушения и
                морального разложения, в период распространения Учения Татхагаты Шакьямуни, сила
                пяти ядов – ненависти, похоти, ленности, зависти и гордости – возрастает, поэтому
                да установлю я Учение будд в этой стране на все времена.
            </blockquote>
            <p>Затем сын свинопаса обратился со своей молитвой:</p>
            <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl italic">
                Когда мой брат переродится Царем Учения и защитником в скованной льдом стране
                дикарей,
                когда будет утверждаться Драгоценное Учение Будды и возникнет необходимость основать
                сангху, фундамент Учения, да обрету я благодаря заслугам при завершении Великой
                Ступы
                рождение монахом, который станет архатом и будет давать посвящение членам сангхи.
            </blockquote>
            <p>После второго сына взмолился сын псаря:</p>
            <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl italic">
                Когда два моих брата утвердят Учение будд в скованной льдами стране дикарей и народ
                будет следовать этому Учению, да обрету я благодаря заслугам при завершении
                постройки Ступы чудесное рождение в Лотосе, а не из чрева женщины. Уничтожив
                чередование жизни и смерти, да буду я жить столько же долго, как солнце и луна.
                Покоряя и наставляя богов, демонов и людей, покоряя каннибалов этой страны, да
                обрету я рождение тантрийским йогином, <em>мантрадхарой</em>, чтобы охранять
                Учение будд, которое утвердят мои братья.
            </blockquote>
            <p>Тогда взмолился младший сын, сын птицевода:</p>
            <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl italic">
                Когда три брата родятся в скованной льдами стране дикарей, один брат – чтобы
                утвердить Учение, другой – чтобы удержать Учение, а третий – охранять, да обрету я
                благодаря заслугам при завершении Ступы рождение монахом, который будет помогать им.
            </blockquote>
            <p>После молитв четырех сыновей все будды и бодхисаттвы заговорили в один голос:</p>
            <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl italic">
                О достойные сыновья! О счастливые! Ваши молитвы действительно возвышенны и
                бескорыстны. Все будды радуются вместе с вами. Заслуги, обретенные благодаря этой
                молитве, несравненны, даже будды трех времен не могут сравниться с ней.
            </blockquote>
            <p>Затем все будды десяти направлений и все бодхисаттвы превратились в одну вспышку
                света, которая вошла в Великую Ступу. С этого времени Ступу стали повсюду называть
                <strong>Единством Будд</strong>.</p>
            <p>Как раз в это время кровососущее насекомое уселось на шею сына конюха и впилось,
                причиняя невыносимую боль. Он смахнул насекомое рукой, убив его при этом. Однако
                охваченный безграничным состраданием, он взмолился:</p>
            <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl italic">
                Когда я обрету рождение в виде Царя Учения в скованной льдами стране дикарей, пусть
                это насекомое родится принцем, следующим Дхарме.
            </blockquote>
            <p>Осел, который носил строительные материалы к Ступе, подслушал эти молитвы и подумал,
                что ему тоже надо обратиться с молитвой, однако у него не хватило способностей
                придать своим желаниям форму молитвы. Тогда он рассердился и у него возникли дурные
                мысли:</p>
            <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl italic">
                Когда сын конюха родится Царем Учения и будет утверждать Дхарму, да обрету я
                рождение в виде монаха со злым языком, который будет делать все поступки Царя
                безрезультатными.
            </blockquote>
            <p>Слуга четырех сыновей понял мысли осла и обратился с такой молитвой:</p>
            <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl italic">
                Когда этот осел родится порочным монахом и будет препятствовать распространению
                Дхармы, да обрету я рождение мудрого и набожного монаха, чтобы я смог преодолеть и
                отразить его предательские козни.
            </blockquote>
            <p>Слон также пожелал обратиться с молитвой, но не смог. Тогда он разгневался:</p>
            <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl italic">
                Я таскал тяжелые камни и грунт для строительства Ступы, но не был вознагражден.
                Когда эти сыновья переродятся и утвердят Учение в скованной льдами стране дикарей,
                да обрету я рождение старшего внука царя, чтобы подавить и уничтожить Учение.
            </blockquote>
            <p>Ворон, находившийся поблизости, пришел в возмущение от этого и сотворил такую
                молитву:</p>
            <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl italic">
                Когда слон родится в виде преследователя религии и когда, будучи царем, попытается
                подавить Учение будд, да обрету я рождение Великого Бодхисаттвы, который убьет этого
                злого царя.
            </blockquote>
            <p>Двое юношей-браминов со священным желтым шнуром, которые прислуживали при Ступе,
                обратились с такой молитвой:</p>
            <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl italic">
                Когда Драгоценное Учение утвердится в скованной льдами стране дикарей, да родимся мы
                переводчиками священных текстов.
            </blockquote>
            <p>При освящении Ступы присутствовали также две девушки из царской семьи, которые
                обратились
                с молитвой:</p>
            <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl italic">
                Когда Учение будд утвердится в скованной льдами стране дикарей, пусть родимся мы с
                Высшим Знанием, которое позволит нам переписывать священные проповеди будд и
                комментарии к ним.
            </blockquote>
            <p>Так были произнесены бесчисленные молитвы на благо всех существ, и все эти молитвы
                были приняты.</p>
            <p>Старший сын, сын конюха, который молился о рождении Царем Учения, родился Царем и
                Защитником Религии, это ты – <strong>Тисрондецан</strong>! Сын свинопаса, который
                молил о рождении настоятелем монастыря, родился бодхисаттвой
                <strong>Шантиракшитой</strong>. Сын псаря, который молился о рождении тантрийским
                йогином, – это я, настоятель <strong>Уржан</strong>, Лотосорожденный Гуру. Сын
                птицевода, который просил о рождении в виде набожного монаха, – это нынешний царь
                <strong>Ярлунга</strong>. Пчела, для которой просили рождения в виде принца, –
                это нынешний принц <strong>Падма Салсо</strong>. Введенный в заблуждение осел,
                который стремился родиться несправедливым монахом, родился в виде порочного
                <strong>Машанг Томба</strong> (тиб. <em>ma shang khrom pa</em>). Слуга, который
                молил о рождении в виде набожного монаха для подавления еретических взглядов, – это
                <strong>Пема Кунцен</strong> (тиб. <em>padma khung btsan</em>); введенный в
                заблуждение слон, который хотел обрести рождение неверующего царя, чтобы подавлять
                Учение, родится в виде твоего внука и будет назван <strong>Бычьеголовым</strong>
                (тиб. <em>glang dar ma</em>). Ворон, который взмолился с состраданием о рождении в
                виде убийцы порочного царя, это – принц <strong>Мурук Ценпо</strong>; в будущем,
                когда воплощение слона будет подавлять Учение Будды, он родится в виде бодхисаттвы
                <strong>Лхалунг Балжидорже</strong> и убьет царя. Двое юношей-браминов, которые
                молились о рождении переводчиками, это – <strong>Каба Палцек</strong>
                (тиб. <em>ka pa dpal rtsegs</em>) и <strong>Чокро Луй Жалцан</strong>
                (тиб. <em>lchog ro klui rgyal mtsan</em>). Две принцессы, которые молились о том,
                чтобы родиться писцами, это – <strong>Денма Тцеманг</strong>
                (тиб. <em>ldan ma rtse mang</em>) и <strong>Легчин Ньима</strong>
                (тиб. <em>legs byin nyi ma</em>).
            </p>
        </blockquote>
        <p>Лотосорожденный замолчал.</p>

        <p>Царь Тисрондецан и все собравшиеся отнеслись к сказанному с доверием и удивлением. Они
            много раз совершили поклонение и вознесли молитвы на благо Учения и всех живых существ.
        </p>

        <!-- Разделитель с Дхармачакрой (можно ставить в конце главы) -->
        <div class="relative my-8">
            <div class="absolute inset-0 flex items-center">
                <div class="w-full border-t border-black"></div>
            </div>
            <div class="relative flex justify-center">
        <span class="bg-white px-3 text-2xl text-black">
            ☸
        </span>
            </div>
        </div>

        <h4 class="text-3xl font-bold text-center my-8">ГЛАВА ТРЕТЬЯ<br>ПОСЛЕДСТВИЯ СОВЕРШЕНИЯ
            ПРАДАКШИНЫ И ПОДНЕСЕНИЯ МОЛИТВЫ</h4>

        <p>Царь Тисрондецан снова приблизился к Лотосорожденному Гуру и сказал:</p>

        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl italic">
            О Великий Гуру, расскажи нам о пользе и помощи от поклонения Ступе, от прадакшины,
            благоговения, подношения и служения священной форме всех будд прошлого, настоящего и
            будущего.
        </blockquote>

        <p>Великий Гуру ответил:</p>

        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl italic">
            <p>
                Слушай меня с полным вниманием, о Великий Царь! После того, как будды и бодхисаттвы
                прошлого, настоящего и будущего вошли в своей реальности во вместилище Чистого Ума
                навечно, эта Великая Ступа стала способной выполнять любое моление и завершать любое
                устремление сразу и без усилий, поскольку она уподобилась <em>Драгоценности,
                    Исполняющей
                    Желание</em>. Польза и помощь, получаемые каждым живым существом, с чистым
                сердцем
                падающим ниц перед Великой Ступой, совершающим обход вокруг нее и относящимся к ней
                с
                благоговением, непостижимы и неисчислимы, ибо ведь для безмерной радости людей были
                уложены эти камни. Поскольку эта Великая Ступа представляет собой вместилище будд
                прошлого, настоящего и будущего, значит, ей поклоняются как земные, так и неземные
                существа; с какой бы просьбой или молитвой люди ни обратились, все желания будут
                удовлетворены вплоть до достижения высшей реализации и духовной силы.
            </p>
            <p>
                Эта Великая Ступа Джарунхашор – <em>Драгоценность, исполняющая все желания</em>,
                дарует счастье. Для каждого, кто приходит к Великой Ступе и смотрит на нее,
                закрываются три двери низших сфер голодных призраков, животных и духов ада, когда
                его дух скитается в бардо после смерти; у каждого, кто слышит вибрацию Великой
                Ступы,
                зарождается семя высшего озарения; тот, кто представляет себе природу Великой Ступы,
                освобождается от паранойи, мегаломании и летаргии и вновь рождается в потоке
                сосредоточения; тот, кто складывает руки в благоговении, следует по Пути Реальности.
            </p>
            <p>
                Любой своекорыстный вождь, делающий подношение Великой Ступе, становится
                чакравартином – монархом Вселенной. Совершающий обход вокруг Великой Ступы обретает
                семь качеств божественного счастья:
            </p>
            <ol class="list-decimal pl-8 my-4 space-y-2">
                <li>благородное рождение,</li>
                <li>прекрасную форму,</li>
                <li>великое наслаждение,</li>
                <li>понимание,</li>
                <li>силу,</li>
                <li>успех,</li>
                <li>исполнение желаний для себя и других.</li>
            </ol>
            <p>
                Приносящий дары служителям Ступы рождается свободным от жажды и болезни. Тот, кто
                подносит цветы Великой Ступе, обретает спокойствие и удовлетворенность,
                благосостояние и здоровье; подносящий благовоние обретает чистое деяние; мрак
                незнания озаряется для того, кто подносит светильник; тот, кто подносит воскурения,
                освобождается от беспокойства и страдания; подносящий звук цимбал обретает глубокое
                и крепкое понимание; тот, кто подносит звук колокольчиков, обретает приятный голос –
                священные интонации Брахмы.</p>
            <p>
                Тот, кто подносит мандал Великой Ступе, достигает совершенной добродетели и
                понимания,
                как плода общения и медитативной практики. Подносящий мандал пяти драгоценных камней
                –
                золота, серебра, бирюзы, коралла и жемчуга – освобождается от бедности и неудачи и
                становится обладателем неистощимого неземного сокровища; тот, кто подносит мандал
                семи
                драгоценных камней, наслаждается богатствами царства мирской жизни и обретает
                Божественное Тело с семью частями поклонения; тот, кто подносит мандал семи специй,
                освобождается от болезней тела, эмоций, влечения, сознания и от смертельных
                болезней;
                тот, кто подносит мандал пяти сущностей бытия, освобождается от гордости, зависти,
                ненависти, страсти, неведения и обретает достоинство Тел Будд Пяти Родов:
                Ратнасамбхавы,
                Амогасиддхи, Вайрочаны, Амитабхи и Ваджрасаттвы; тот, кто подносит мандал пяти
                зерен,
                пожинает богатый урожай.
            </p>
            <p>
                Тот, кто подносит мандал пяти видов благовоний, становится привлекательным и всеми
                любимым; дом того, кто подносит пять ароматов, будет чистым, без неприятных запахов;
                подносящий пять божественных даров накапливает заслуги и возрастает его сила, слава,
                наслаждение и мирские блага; у того, кто подносит Небесный Зонтик и знамя Победы,
                уменьшается напряжение страсти и он становится достойным почестей и благоговения;
                тот,
                кто подносит вышитую ткань, или Божественное Знамя (тиб. <em>ba dan</em>), обретает
                счастье и достаток
                и освобождается от боязни огня, воды, львов, слонов, возмездия, змей, искусительниц
                и
                убийц; тот, кто подносит четки или корону, достигает экстаза людей и богов и
                обретает
                семь драгоценностей; тот, кто подносит светильник, переживает в видении реальность
                будд
                и бодхисаттв десяти направлений; подносящий горчичное масло освобождается от покрова
                сна; подносящий светильник с маслом освещает десять направлений светом Дхармы.
            </p>
            <p>
                Подносящий Великой Ступе <em>Драгоценное Колесо</em> вращает колесо Дхармы; у
                подносящего <em>Драгоценный Камень</em> – <em>чинтамани</em> сердечные желания
                иссякают,
                подобно дождю; подносящий <em>Драгоценную Царицу</em> вновь рождается в потоке
                понимания; подносящий <em>Драгоценного Монаха</em> становится духовным вождем,
                сведущим
                в методе и работе с ним; подносящий <em>Драгоценного Коня</em> обретает доверие,
                энергию, воображение и различает четыре части Магического Превращения; подносящий
                <em>Драгоценного военачальника</em> – побеждает всех врагов; подносящий
                перечисленные все <em>Семь Драгоценных Даров</em> овладевает Великим Царством
                Дхармы;
                подносящий <em>Восемь Магических Символов</em> обретает хорошие признаки и
                наслаждается благами йогов и людей.
            </p>
            <p>
                Подносящий изображению или священнослужителю Ступы красивую ткань наслаждается
                прекрасными одеяниями; побеливший Ступу обретает светлый блестящий цвет лица,
                счастье,
                благосостояние и здоровье, достигает превосходства над людьми, богами и демонами.
                Подносящий творог, молоко и масло обладает волшебной Коровой – источником обильного
                стада; подносящий черную патоку, мед и сахар обретает божественную пищу; подносящий
                фруктовый сок наслаждается многими восхитительными лакомствами; подносящий
                ритуальную
                пищу достигает высшего понимания духовных сил, и все возникающее в уме реализуется;
                у
                подносящего воду с пятью ароматами озаряется мрак неведения, и он вновь рождается,
                обладая благородством и привлекательной чистотой.
            </p>
            <p>
                Подносящий Высочайший Лотосный Трон чудесно перерождается на лотосе, чтобы
                достигнуть
                Львиного Трона Бесстрашия; исполняющий обязанности священнослужителя спасается от
                страданий в аду, сфере страждующих духов и царстве животных, и приобретает здоровье,
                богатство и добродетель; осуществляющий упорядоченное ритуальное поклонение всем
                буддам
                достигает силы деяния Будды; очищающий Великую Ступу от пыли и грязи приобретает
                красивое тело и прекрасный цвет лица; осуществляющий ремонт и реставрацию Великой
                Ступы
                уничтожает корень и плоды незнания. Стремящийся к единству с Умом Будды, растворяя
                свое
                <em>Я</em> в пустотности Великой Ступы, достигает мудрости Великого Символа –
                махамудры
                и достоинства видьядхары; становящийся Ламой – примером другим, выходит на арену
                творческой спонтанности; совершающий подношения Великой Ступе вновь рождается
                могущественным.
            </p>
            <p>
                Тот, кто реставрирует Великую Ступу, совершает деяния, подобные Деяниям Будды,
                достигает
                любую цель, которую можно представить, и обретает высшее понимание; изготовляющий
                кирпич
                становится Царем Вселенной, господином каждой пылинки; у того, кто таскает землю и
                камни, уничтожаются опасности для жизни, устраняются препятствия и в течение всей
                жизни
                сохраняются здоровье и красота; тот, кто стремится к очищению тела, речи и ума –
                трех
                дверей озарения, благословляется Трикаей Будды; тот, кто дружит с добродетельными
                друзьями и следует десяти добродетелям на Пути Дхармы, того никогда не покидают
                благодетельные учителя, и в любой ситуации он получает необходимую силу; тот, кто
                следит
                за работой по реставрации, вновь рождается главой бодхисаттв десяти направлений
                света и
                осуществляет только служение Будде; тот, кто упорно трудится над совершенствованием
                своего ремесла, в будущих существованиях овладеет медициной, диалектикой, музыкой и
                метафизикой; тот, кто совершит семь ритуальных шагов по направлению к Великой Ступе,
                если не может совершить паломничество, обретет чистый сосуд (человека) после семи
                пробуждений и вспомнит свои прошлые жизни; дающий полезный совет, обретает дары
                знания;
                каждое слово, произнесенное тем, кто дает наставление, услышат и поймут все живые
                существа в этой и будущей жизнях; тот, кто замажет отверстие или трещину на Великой
                Ступе, вновь родится человеком или богом, способным реализовать священное
                созерцание.
            </p>
            <p>
                Тот, кто живет в молитве подле Великой Ступы, овладеет тайнами бессмертия и откроет
                источник жизни; тот, кто постоянно пребывает подле Ступы, читая писания, никогда не
                страдает от голода и набегов; если там находится сам царь, то его царство будет
                пребывать в мире, а подданные будут довольными; тот, кто произносит мантру в
                присутствии
                других и демонстрирует бодхисаттвовские качества, достигает всех добродетелей будд и
                бодхисаттв; тот, кто слушает и потом объясняет значение Дхармы, действует, подобно
                буддам прошлого и будущего; тот, кто оберегает Великую Ступу от повреждений,
                спасается
                от страха безвременной смерти; создатель чертежа или медали Великой Ступы сможет
                отправиться в Чистую Обитель любого будды и пребывать там, пока не станет
                нераздельным с
                Чистым Умом; тот, кто напишет легенду о Великой Ступе или биографию Бодхисаттвы,
                получит
                ту же награду, что и соавторы всего Буддийского Канона; тот, кто радуется экстазу
                существования, вновь родится подле источника Качеств Будды; просящий о волне
                блаженства
                от Великой Ступы получит полномочие на это от всех будд десяти направлений; если
                какое-либо существо случайно, мысленно представит себе Великую Ступу, то оно обретет
                чудесное рождение в Сукхавати – Западной области Будды, Чистой Страны Блаженства.
            </p>
            <p>
                Человек, повредивший со злым умыслом Великую Ступу, будет претерпевать бесчисленные
                страдания в этой и последующих жизнях, он будет страдать от ужасных мук ада Авичи
                без
                возможности избежать их и искупить.
            </p>
            <p>
                Эта Великая Ступа подобна Чинтамани – <em>Драгоценности, Исполняющей Все
                    Желания</em> –
                как бы ни взмолилось живое существо о высшей силе понимания, о любом относительном
                понимании или авторитете, его молитва исполнится. Эта чудесная Ступа называется
                Монлам Тамчед Друпа – Исполнитель Всех Молитв.
            </p>
        </blockquote>
        <p>Царь Тисрондецан и его спутники были изумлены словами Лотосорожденного Гуру и, вознесясь
            на вершину веры, заплакали от радости. Совершив поклонение Гуру тысячу раз, они
            произнесли молитву:</p>

        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl italic">
            <strong>Э МА ХО!!</strong> Чудесная природа Ступы не может быть описана Буддой, она
            непостижима! Она невыразима. Да будем мы отныне перерождаться под покровительством
            Великой Ступы и подносить все существующее под небом и даже само небо.
        </blockquote>

        <!-- Разделитель с Дхармачакрой (можно ставить в конце главы) -->
        <div class="relative my-8">
            <div class="absolute inset-0 flex items-center">
                <div class="w-full border-t border-black"></div>
            </div>
            <div class="relative flex justify-center">
        <span class="bg-white px-3 text-2xl text-black">
            ☸
        </span>
            </div>
        </div>

        <h3 class="text-3xl font-bold text-center my-8">ГЛАВА ЧЕТВЕРТАЯ<br>ПРЕДЗНАМЕНОВАНИЯ
            РАЗРУШЕНИЯ ВЕЛИКОЙ СТУПЫ В СЕРЕДИНЕ КАЛИЮГИ</h3>

        <p>И снова царь Тисрондецан обратился к Лотосорожденному Гуру:</p>

        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl italic">
            О Великий Гуру, во время калиюги, в период упадка и морального разложения, всегда голос
            Будды звучит лишь как эхо, будет ли Великая Ступа – <em>Исполняющая Все Желания
                Драгоценность</em>, разрушена или повреждена? Обветшает ли она? Если она будет
            запущена или повреждена, каково будет предзнаменование ее разрушения? Какой порок
            развратит эту область преходящего мира? Что нужно предпринять, когда будут видны знаки и
            предзнаменования?
        </blockquote>

        <p>На эти вопросы Гуру Ринпоче ответил так:</p>

        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl italic">
            <p>
                Слушай, о Великий Царь! Подлинное совершенство Великой Ступы невозможно уничтожить и
                нарушить: оно не отделимо от Тела Бесконечной Чистоты всех будд (Дхармакаи). Однако
                явленная конструкция Великой Ступы непрочна, преходяща и в изменяющемся мире может
                быть
                отчасти повреждена четырьмя элементами. Повреждение может быть устранено богами трех
                генезисов – Манджушри, Авалокитешварой и Ваджрапани и гневными – Бхрикути и Тарой
                Дэви.
            </p>
            <p>
                По мере приближения калиюги к мировому пожару надежды людей уменьшаются, и нарастает
                груз тьмы. На этом нисходящем пути все это приносит одни огорчения, тем более когда
                слышен Голос Будды и есть следующие по Пути Дхармы.
            </p>
            <p>
                <em>К концу эры, когда продолжительность жизни людей уменьшится до 50–60 лет и
                    эгоизм
                    людей возрастет, эти условия станут господствующими, предвещая разрушение
                    Великой
                    Ступы; домовладельцы заполнят монастыри и будут драться перед алтарем; храмы
                    превратятся в бойни; отшельники покинут пещеры и вернутся в долины, а йоги
                    станут
                    торговцами; воры завладеют богатством и скотом; монахи превратятся в
                    домовладельцев,
                    а духовные вожди станут грабить, разбойничать и воровать. Беспорядок превратится
                    в
                    хаос, паника распространится, подобно пожару. Развращенные и эгоистичные люди
                    станут
                    вождями, а настоятели, превратившиеся в армейских офицеров, поведут своих
                    монахов,
                    как солдат; монахи будут предавать смерти своих незаконнорожденных детей.
                    Сыновья
                    увидят, как будут разворовывать их наследство. Низменные и вульгарные демагоги
                    станут местными вождями, а девушки будут учить молодежь в школах. Отрыжка
                    Бонского
                    Мага зазвучит в уединенном жилище йогина, люди станут грабить сокровища
                    святилищ;
                    священные книги Татхагат, изображения будд, священные иконы, картины и ступы
                    будут
                    оскверняться и обмениваться по рыночной цене – их подлинная ценность будет
                    забыта;
                    храмы превратятся в коровники и конюшни, покрытые навозом</em>.
            </p>
            <p>
                Когда пренебрегают обстоятельствами, духи тьмы, которые управлялись ритуальной
                силой,
                освобождаются, начинают буйствовать и овладевают умами существ. Духи мести
                овладевают
                монахами; духи эгоистической злобы овладевают мантрадхарой, то есть магом; духи
                болезни
                овладевают Наставником бона; а чарующие духи, вызывающие болезни, овладевают
                мужчинами;
                сварливые духи овладевают женщинами; духи распутства овладеют девицами; духи
                разврата
                овладевают монахинями; духи злобы и неповиновения – детьми; каждым мужчиной,
                женщиной и
                ребенком овладевают неуправляемые силы тьмы. Знаками этих времен являются новые и
                фантастические виды одежды – традиционные стили будут преданы забвению; монахи
                станут
                одеваться в причудливые одеяния, а монахини наряжаться перед зеркалом. Каждый
                мужчина
                должен будет носить с собой для защиты меч и пищу беречь от яда. Настоятели и
                учителя
                отравляют умы и сердца своих учеников; законодательная и исполнительная власть
                противоречат друг другу; люди становятся распущенными и бесстыдными; женщины ведут
                себя
                непристойно; монахи нарушают дисциплину и моральный кодекс; мантрадхары нарушают
                обет.
                По мере нарастания неистовства злобных, эгоистичных и безжалостных духов
                распространяются параноидальные слухи, стили украшения и одежды все чаще и чаще
                меняются.
            </p>
            <p>
                Пьяницы будут проповедовать Путь к спасению, следуя советам льстецов; лжеучителя
                будут
                давать ложные посвящения; хитрые шарлатаны будут претендовать на психические силы;
                болтливость и красноречие примут за мудрость. Надменные превознесут богохульство;
                пролетариат будет править царством; цари станут пауперами; мясники и убийцы станут
                вождями; беспринципные карьеристы займут высокие посты. Учителя возвышенных тантр
                будут
                бродить по улицам, как собаки, а их неверующие странствующие ученики будут блуждать,
                подобно львам в джунглях. Воплощения злобы и эгоизма станут почитаться как учителя,
                тогда как достижения последователей тантр подвергнутся осмеянию; руководство Тайного
                Гуру возненавидят, наставлениями Будды пренебрегут и не будут искать совета у йогов
                и
                святых. Негодяи и глупцы будут носить богатые одеяния, монахи – чуждую им одежду;
                даже
                убийцы облачатся в священные одеяния. Люди обратятся к проклинающей магии и будут
                изучать мантру в корыстных целях; монахи займутся изготовлением ядовитых снадобий
                для
                шантажа, вымогательства и выгоды. Из слов Будды выведут ложные учения, объяснения
                учителей будут использоваться для доказательств. Многие следуют по ранее
                неисследованным, ненадежным путям; получат распространение изуверские практики;
                станет
                допустимым поведение, за которое раньше предавали анафеме; появятся идеалы,
                противоречащие традиции; все хорошие обычаи и привычки отвергнутся, а многие
                презренные
                новшества развратят людей. Богатство монастырей расхитится и растратится на
                обжорство
                теми, кто давал обет; следуя греховными путями, люди попадут в ловушку собственных
                греховных поступков; корыстолюбивые и неискренние защитники чистого учения не будут
                выполнять своих обязанностей.
            </p>
            <p>
                Разрушенный небесный порядок освободит чуму, голод и войну, чтобы терроризировать
                земную
                жизнь. Планеты будут двигаться хаотично, и звезды покинут свои созвездия; появятся
                большие горящие звезды, которые вызовут невиданные бедствия. Дожди будут идти не по
                сезону; долины затопятся. Голод, холод и град продлятся в течение многих лет.
                Ненасытные
                женские божествия (тиб. <em>ma mo</em>) и двенадцать защитников Дхармы, взбешенные и
                неблагосклонные, освободят болезни, ужасные эпидемии и чуму, которые
                распространятся, поражая людей и
                животных, ступы и города. Во время существования этой пелены тьмы Колесо Дхармы в
                Ваджрасане (<em>Bodh Gaya</em>) остановится; в Непале много лет будет длиться война;
                в
                Индии
                будет голод, в долине Катманду – чума; в результате землетрясений погибнет много
                людей в
                Верхнем Нгари, что в Западном Тибете; чума уничтожит народ Центрального Тибета;
                долина
                Кьи, близ Лхасы, осядет; вершины высоких Гималаев в пограничной области Мои
                обрушатся в
                долины; будут построены три мощные крепости на Пятивершинной горе; в долине
                Медвежьей
                Берлоги на Мон соберутся йоги; в Кхаме, к востоку, взойдут два солнца; внезапно
                умрет
                китайский император; на Центральный Тибет нападут четыре армии; турки-мусульмане
                завоюют
                Индию; армия гарлоков подавит Дхарму в Кашмире; монголы завоюют Тибет; армия Джанг
                появится в Кхаме; храм Защитников Раса Трулнанг (тиб. <em>Ra sa sphrul
                    snang</em>) в Лхасе
                окажется
                под угрозой; знаменитый храм Самье будет осквернен; ступы в Бутане наклонятся, и
                Колесо
                Дхармы будет действовать неверно.
            </p>
            <p>
                Большие монастыри опустеют, и в уединенных местах отшельников зазвучит отрыжка
                Священника Бона; простые и мудрые настоятели монастырей будут отравлены, так что
                идущие
                по прямой линии практики и разъяснения к ним будут утрачены или разрозненны;
                держатели
                преемственных традиций умрут от внезапной смерти. Самозванцы и мошенники будут
                обманывать людей, и черные призраки появятся на земле; узел шелковой нити, держащий
                демонические силы в божественной завязке, развяжется, и нить веры, удерживающая ум
                человека в гармонии, будет разорвана. Царский закон будет нарушен, и сила общинного
                единства утрачена; традиции людей будут отвергаться, и море удовлетворенности
                высохнет;
                личная мораль будет предана забвению, и покров скромности отброшен. Добродетель
                станет
                бессильной и будет презираться, людьми будут руководить грубые, бесстыжие правители.
                Настоятели монастырей и учителя станут армейскими офицерами, невежественные будут
                руководить ищущими, объяснять учение и давать посвящения. Защищая себя, ищущие будут
                возмущены, людьми будут руководить мясники. В ущельях, на дорогах и тропах будут
                бесчинствовать разбойники; лишенные закона, страха и руководителя, люди будут
                драться
                друг с другом, и каждый будет работать на себя. Тибет будет осквернен и развращен.
                Эти
                условия воспреобладают в средний период калиюги, когда продолжительность жизни
                человека
                составит пятьдесят лет. Таковы предзнаменования Великой Ступы.
            </p>
            <p>
                Эти знаки и страдания разбудят ум людей, и, проникнувшись отвращением к состоянию
                человечества, верой в удачу, ведомые сочувствием и состраданием, они посвятят свою
                жизнь
                реставрации Великой Ступы и устремятся к высшим достижениям.
            </p>
        </blockquote>
        <p>Тисрондецан и его спутники были ошеломлены словами Гуру Ринпоче и пришли в уныние. Затем,
            придя в себя, Пема Кунцен, духовный руководитель Гой, встал, поклонился сто раз Гуру
            Ринпоче и обратился к нему:</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl italic">
            О Великий Гуру! Дай мне возможность переродиться, чтобы реставрировать Великую Ступу,
            когда она будет разрушена в период калиюги, в период, когда жизнь человека будет
            коротка!
        </blockquote>
        <p>Гуру Ринпоче исполнил его молитву. Царь Тисрондецан попросил позволения родиться
            помощником при восстановлении Великой Ступы, его спутники помолились о том же.</p>

        <!-- Разделитель с Дхармачакрой (можно ставить в конце главы) -->
        <div class="relative my-8">
            <div class="absolute inset-0 flex items-center">
                <div class="w-full border-t border-black"></div>
            </div>
            <div class="relative flex justify-center">
        <span class="bg-white px-3 text-2xl text-black">
            ☸
        </span>
            </div>
        </div>

        <h3 class="text-3xl font-bold text-center my-8">ГЛАВА ПЯТАЯ<br>РЕСТАВРАТОРЫ И ИХ ДЕЯНИЯ</h3>

        <p>Царь Тисрондецан еще раз обратился к Лотосорожденному Гуру:</p>

        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl italic">
            О Великий Гуру! Где переродится Пема Кунцен, Ринпоче из Гой, во время калиюги –
            периода разрушения и морального разложения, когда поврежденная Ступа должна быть
            реставрирована, как ты предсказал? Какое у него будет имя? Как мы узнаем его?
            Сколько друзей и учеников будет окружать его? Какую удовлетворенность и способность
            даст восстановление Великой Ступы этим людям?
        </blockquote>
        <p>Великий Гуру ответил:</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl italic">
            <p>
                Слушай внимательно, о Великий Царь! Твои вопросы уместны. В конце эры упадка, когда
                продолжительность жизни человека сократится до пятидесяти лет, появится сто одно
                неблагоприятное предзнаменование. Когда мрак достигнет владений Пемы Кунцена,
                Ринпоче из Гой, он, благодаря мне и своей решимости достичь <em>состояния будды</em>,
                родится в семье тантрийского йогина, сведущего в искусстве магического
                перевоплощения, в год Свиньи в горах провинции Тсанг и назовут его Пелланом Зангпо.
                Он будет обладать большой умственной силой и ясным представлением о том, какой
                должна быть его жизнь. В результате благоразумия и ясности восприятия он будет
                рождаться в течение нескольких жизней с уверенностью, что Тройная Драгоценность не
                отличима от Вечного Блаженства. Он вполне осознает, что <em>деятельность Храма</em>
                – <em>это единство святости формы, звука и мысли</em>.
            </p>
            <p>
                Принадлежа к семье махаяны, он будет обладать состраданием к живым существам; его
                щедрость в пожертвовании, разговоре и мышлении не будет иметь предела. Он овладеет
                стремительностью Действий Будды и свирепостью гневных охранителей. Он завершит
                практики визуализации, чтения мантр и реализует совершенство внутренней природы;
                Защитники Сокровенного Святилища покорятся и будут служить ему. Наконец, он родится
                полностью посвятивший себя Уржану Ринпоче.
            </p>
            <p>
                Если клятва этого Махасаттвы останется нерушимой и нерасторжимой, то когда ему будет
                двадцать пять лет, Ступа будет реставрирована. Если работа будет отложена, но
                начнется до того, как ему будет тридцать три года, то она будет завершена. Но если
                работа будет отложена на большой срок, то над Тибетом и Китаем, подобно урагану,
                разразится война. И бесчеловечность этого бедствия утроит тяжесть голода и болезней
                и ввергнет все живые существа в ужасающий ад. С северо-восточной высокогорной
                границы с Китаем армия, чья численность будет равна пяти мерам белого горчичного
                зерна, вторгнется в Тибет, и вопли будут звучать, подобно грому, многие годы. Через
                южные низменности армия, чья численность будет равна девяти мерам белого горчичного
                зерна, вторгнется в Тибет, и голос страха будет звучать, как звук летящего дракона.
                Армии будут вторгаться из долины в долину, как испепеляющая молния, и затем заполнят
                и завоюют Западный Тибет. Войска с плоскогорий наводнят Китай, грабя и побеждая.
                Половина населения Тибета будет убита, храмы разрушены, иконы поруганы, священные
                писания брошены в пыль, а монахи и священники убиты. Разрушенные деревни станут
                безлюдными, ибо оставшиеся в живых после этого разгрома убегут в Сикким, Бутан,
                Непал и в тайные долины Гималаев. Те же, кто останутся, привязанные алчностью к
                земле и богатствам, погибнут со своим скотом от руки варваров-иконоборцев. Желая
                освободить от этого страдания, Махасаттва, наделенный могуществом блаженства,
                состраданием ко всем живым существам, свободный от собственных интересов, вновь
                обретет силу через божественный гнев и поддержит как беженцев, так и жителей
                приграничных стран.
            </p>
            <p>
                Когда сила добродетелей беженцев объединится, то друзья Махасаттвы начнут совершать
                объединенными усилиями восстановление Великой Ступы. Но мрачные силы обманом
                завлекут людей в грех, и лишь немногие сохранят веру и преданность Махасаттве – их
                будет так мало, как мало звезд в дневное время. Тем не менее вокруг него соберутся
                сто тридцать тысяч приверженцев добродетельных действий, тысяча шесть мастеров
                глубокой молитвы, восемьдесят восемь учеников йоги, двадцать три провидца, восемь
                воплощенных наставников, знающих секреты восьми бодхисаттв, двадцать пять преданных
                духовных сыновей, пять воплощений дакинь, семь, получивших благословение от дакинь и
                двадцать пять девиц высокого происхождения. Он уничтожит омрачающие их умы путы и
                устранит все препятствия на пути. Затем, встретив моего духовного сына, воплощение
                моего безграничного осознания, настоятеля Шантиракшиту, мастера дисциплины, и тебя
                самого, Тисрондецан-Дхармараджа, владыку телесных потребностей, и, получив их
                прикосновение блаженства, дающее силу, он полностью реставрирует Великую Ступу.
            </p>
            <p>
                Если Великая Ступа будет восстановлена согласно этому предсказанию, то жители всего
                южного континента Джамбудвипы в течение двадцати пяти лет пожнут обильные урожаи, а
                в течение тридцати трех лет – жители Индии, Непала, Сиккима. Земля Снегов в течение
                шестидесяти лет не будет подвергаться набегам варварских орд, и сорок лет будут
                обильные урожаи, люди будут счастливы. Воплотятся все чаяния Следующих по Пути.
                Проповедь Дхармы в храмах и монастырях Индии и Тибета, в Ваджрасане и Самьелинге не
                остановится. Будут уничтожены все препятствия объяснениям и наставлениям, и Дхарма
                будет распространяться. Махасаттвы – Учителя прямых традиций укрепят свои
                родословные и распространят примеры служения Будде. Признаки совершенства в
                завершении практик визуализации и чтения мантр мантрадхарами будут появляться без
                задержки. Содействующие боги и демоны Тибета, царь Тисрондецан, его семья,
                наследники и вожди страны будут верны духовным и мирским обязательствам, давая
                многим силу и удовлетворение. Духи порока и мстительности – причины разрушения
                Тибета и черные от эгоистических устремлений существа будут побеждены.
            </p>
            <p>
                Все живые существа, занимающиеся реставрацией Великой Ступы, в будущем родятся с
                телом мужчины или бога, станут чистым сосудом для нектара Дхармы и в конечном итоге
                достигнут <em>состояния будды</em> в западной области Сукхавати – Чистой Земле
                Блаженства. Те, кто поверил в Великую Ступу, кто нашел радость в природе Великой
                Ступы, кто высказал преданность Великой Ступе и кто вместе с бодхисаттвами радуется
                восстановлению Великой Ступы, после семи возрождений воссядут во главе Видьядхар в
                Бесконечном Дворце Лотосового Света на Славной цвета меди горе Нгаяб на юго-западе.
                Каждое живое существо, которое видело своими глазами восстановление Великой Ступы
                или слышало вибрацию шума восстановления своими ушами, или представляло все это в
                своем уме и чувствовало своим телом, получит избавление от всех следов бездумных
                действий, (кармические) следы шестидесяти тысяч эр будут уничтожены в его сознании.
                Все люди, восстанавливавшие вместе с Махасаттвой Великую Ступу, сознательно или
                бессознательно, с доверием, преданностью или без них достигнут высочайшей реализации
                и духовной силы и к концу своего человеческого существования обретут состояние
                Видьядхары у ног Уржана Ринпоче.
            </p>
            <p>
                Итак, существуют три уровня реализации в связи с Великой Ступой:
            </p>
            <ul class="list-disc pl-2 space-y-1 ml-2">
                <li>первое – вознаграждение от пожертвований и молитв, о чем говорилось в третьей
                    части;
                </li>
                <li>второе – вознаграждение за добродетели, пробуждающее неистощимый голос
                    интуиции, и восприятие наставлений будд и бодхисаттв прошлого, настоящего и
                    будущего;
                </li>
                <li>и третье – обретение достоинства (Дхармакаи) – Тела Бесконечной Чистоты, что
                    превыше любого уровня описания.
                </li>
            </ul>
        </blockquote>

        <p>Когда Гуру Ринпоче, настоятель из Уржана, Гуру, рожденный на Лотосе, закончил свою
            речь, то ученики (посвященные), охваченные изумлением, получили волну блаженства и
            силы для преодоления периода калиюги. Затем они возблагодарили и восхвалили Гуру за
            его провидение.</p>

        <p class="text-2xl font-bold text-center my-6">САМАЯ ДЖА ДЖА ДЖА<br>Трижды
            запечатано обетом</p>

        <div class="text-right my-8 italic">
            <p>Перевел с тибетского <strong>Кейт Доумэн</strong>,</p>
            <p>с английского – <strong>О.&nbsp;Альбедиль</strong> (1994) и
                <strong>Г.&nbsp;Синицкий</strong>
                (1979) –</p>
            <p>См.: "The Legend of the Great Stupa and The Life Story of the Lotus Born Guru".
                Dharma Press, Emeryville, California, 1973.</p>
        </div>

        <div class="not-prose my-12">
            <h4 class="text-xl font-semibold text-center mb-6">Схема Ступы</h4>

            <div class="flex flex-col lg:flex-row gap-6 items-stretch">
                <!-- Изображение ступы -->
                <div class="lg:w-1/2 flex flex-col">
                    <figure class="rounded-lg shadow-md text-center h-full flex flex-col">
                        <div class="flex-1 flex items-center justify-center px-2">
                            <img src="/images/origins/stupa_structure.webp"
                                 alt="Структура ступы с нумерацией элементов"
                                 class="rounded-lg w-full h-full object-contain transition-all
                                 duration-300 ease-in-out">
                        </div>
                        <figcaption class="mt-2 mb-4 px-4 italic text-gray-800 text-sm">
                            Структура ступы
                        </figcaption>
                    </figure>
                </div>

                <!-- Таблица элементов -->
                <div class="lg:w-1/2 w-full flex flex-col">
                    <div class="border border-sky-400 rounded-lg shadow-md h-full flex flex-col">
                        <div class="flex-1 overflow-hidden">
                            <div class="h-full overflow-y-auto">
                                <table class="min-w-full table-auto border-collapse text-sm h-full">
                                    <thead class="sticky top-0 border-sky-200 z-10">
                                    <tr>
                                        <th class="border-b border-sky-500 px-3 py-2 font-semibold text-center">
                                            №
                                        </th>
                                        <th class="border-b border-sky-500 px-3 py-2 font-semibold text-left">
                                            Элемент (тиб./санскр.)
                                        </th>
                                    </tr>
                                    </thead>
                                    <tbody class="text-gray-700">
                                    <tr class="hover:bg-sky-100 border-b border-sky-400">
                                        <td class="px-3 py-1 text-center">24.</td>
                                        <td class="px-3 py-1">Нада.</td>
                                    </tr>
                                    <tr class="hover:bg-sky-100 border-b border-sky-400">
                                        <td class="px-3 py-1 text-center">23.</td>
                                        <td class="px-3 py-1">Солнце (nyi-ma).</td>
                                    </tr>
                                    <tr class="hover:bg-sky-100 border-b border-sky-400">
                                        <td class="px-3 py-1 text-center">22.</td>
                                        <td class="px-3 py-1">Луна (zla-ba).</td>
                                    </tr>
                                    <tr class="hover:bg-sky-100 border-b border-sky-400">
                                        <td class="px-3 py-1 text-center">21.</td>
                                        <td class="px-3 py-1">Дождевой зонт (char-khebs).</td>
                                    </tr>
                                    <tr class="hover:bg-sky-100 border-b border-sky-400">
                                        <td class="px-3 py-1 text-center">20.</td>
                                        <td class="px-3 py-1">Символы сострадания — элементы
                                            балдахина (thugs-rje-mdo-gzungs).
                                        </td>
                                    </tr>
                                    <tr class="hover:bg-sky-100 border-b border-sky-400">
                                        <td class="px-3 py-1 text-center">19.</td>
                                        <td class="px-3 py-1">Канопы — элементы балдахина
                                            (zar-tshag).
                                        </td>
                                    </tr>
                                    <tr class="hover:bg-sky-100 border-b border-sky-400">
                                        <td class="px-3 py-1 text-center">18.</td>
                                        <td class="px-3 py-1">"Отцовские чакры" (pho-'khor).</td>
                                    </tr>
                                    <tr class="hover:bg-sky-100 border-b border-sky-400">
                                        <td class="px-3 py-1 text-center">17.</td>
                                        <td class="px-3 py-1">"Материнские" чакры — промежуточное
                                            пространство (mo-'khor).
                                        </td>
                                    </tr>
                                    <tr class="hover:bg-sky-100 border-b border-sky-400">
                                        <td class="px-3 py-1 text-center">16.</td>
                                        <td class="px-3 py-1">Тринадцать дхармачакр
                                            (chos-'khor-bcu-gsum).
                                        </td>
                                    </tr>
                                    <tr class="hover:bg-sky-100 border-b border-sky-400">
                                        <td class="px-3 py-1 text-center">15.</td>
                                        <td class="px-3 py-1">Лотосовое основание
                                            (gdugs-'degs-padma).
                                        </td>
                                    </tr>
                                    <tr class="hover:bg-sky-100 border-b border-sky-400">
                                        <td class="px-3 py-1 text-center">14.</td>
                                        <td class="px-3 py-1">Хармика — (bre - навес).</td>
                                    </tr>
                                    <tr class="hover:bg-sky-100 border-b border-sky-400">
                                        <td class="px-3 py-1 text-center">13.</td>
                                        <td class="px-3 py-1">Опора хармики (bre-rten).</td>
                                    </tr>
                                    <tr class="hover:bg-sky-100 border-b border-sky-400">
                                        <td class="px-3 py-1 text-center">12.</td>
                                        <td class="px-3 py-1">Основание хармики (bre-rman).</td>
                                    </tr>
                                    <tr class="hover:bg-sky-100 border-b border-sky-400">
                                        <td class="px-3 py-1 text-center">11.</td>
                                        <td class="px-3 py-1">Калаша — сосуд-реликварий (урна)
                                            ('bum-pa).
                                        </td>
                                    </tr>
                                    <tr class="hover:bg-sky-100 border-b border-sky-400">
                                        <td class="px-3 py-1 text-center">10.</td>
                                        <td class="px-3 py-1">Врата реликвария (санскр. калаша)
                                            (sgo-khyim).
                                        </td>
                                    </tr>
                                    <tr class="hover:bg-sky-100 border-b border-sky-400">
                                        <td class="px-3 py-1 text-center">9.</td>
                                        <td class="px-3 py-1">База реликвария (сосуда-урны)
                                            ('bum-gdan).
                                        </td>
                                    </tr>
                                    <tr class="hover:bg-sky-100 border-b border-sky-400">
                                        <td class="px-3 py-1 text-center">8.</td>
                                        <td class="px-3 py-1">Ступени (bang-rim).</td>
                                    </tr>
                                    <tr class="hover:bg-sky-100 border-b border-sky-400">
                                        <td class="px-3 py-1 text-center">7.</td>
                                        <td class="px-3 py-1">"Десять добродетелей" (dge-bcu).</td>
                                    </tr>
                                    <tr class="hover:bg-sky-100 border-b border-sky-400">
                                        <td class="px-3 py-1 text-center">6.</td>
                                        <td class="px-3 py-1">Лотосоподобный архитрав — "большие
                                            лотосы" (bad-gam).
                                        </td>
                                    </tr>
                                    <tr class="hover:bg-sky-100 border-b border-sky-400">
                                        <td class="px-3 py-1 text-center">5.</td>
                                        <td class="px-3 py-1">Лотосовый бордюр — "небольшие лотосы"
                                            (bad-chung).
                                        </td>
                                    </tr>
                                    <tr class="hover:bg-sky-100 border-b border-sky-400">
                                        <td class="px-3 py-1 text-center">4.</td>
                                        <td class="px-3 py-1">Узкий бордюр (gsung-sne).</td>
                                    </tr>
                                    <tr class="hover:bg-sky-100 border-b border-sky-400">
                                        <td class="px-3 py-1 text-center">3.</td>
                                        <td class="px-3 py-1">Фронтальная часть — "лицо"
                                            (gdong-chen).
                                        </td>
                                    </tr>
                                    <tr class="hover:bg-sky-100 border-b border-sky-400">
                                        <td class="px-3 py-1 text-center">2.</td>
                                        <td class="px-3 py-1">Уступы (them-skas).</td>
                                    </tr>
                                    <tr class="hover:bg-sky-100 border-b border-sky-400">
                                        <td class="px-3 py-1 text-center">1.</td>
                                        <td class="px-3 py-1">Основание (sa-'dzin).</td>
                                    </tr>
                                    </tbody>
                                </table>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>

        <h3 class="text-center text-gray-800 font-bold text-xl my-4">ПРИМЕЧАНИЯ</h3>
        <p></p>
        <p class="my-2" id="citation-1"><sup>1</sup> Из сочинения Нацог-Рандола "sNyan brgyud
            kyi rgyab chos chen mo zab don gnad kyi me long zhes bya ba", ксилограф, листы
            13-13а, перевод Б.&nbsp;Д.&nbsp;Дандарона.<a href="#ref-1"
                                                         class="text-blue-500 hover:underline">↩</a>
        </p>
        <p class="my-2" id="citation-2"><sup>2</sup> <em>Уржан</em>, тибетизированное
            произношение слова <em>Уддияна</em> – название области на севере Индии, откуда родом
            был Падмасамбхава – Уржан Ринпоче <em>(Прим. ред.)</em>.<a href="#ref-2"
                                                                       class="text-blue-500 hover:underline">↩</a>
        </p>
        <p class="my-2" id="citation-3"><sup>3</sup> <em>Тройная Драгоценность</em> – т.е.
            учение Будды Шакьямуни, символ веры которого содержит т.н. Тройственное Прибежище –
            поклонение Будде, Дхарме и Сангхе. <em>(Прим. ред.)</em>.<a href="#ref-3"
                                                                        class="text-blue-500 hover:underline">↩</a>
        </p>
        <p class="my-2" id="citation-4"><sup>4</sup> <em>Прадакшина</em> – ритуальный обход
            посолонь вокруг почитаемого лица или священного объекта <em>(Ред.)</em>.<a
                href="#ref-4" class="text-blue-500 hover:underline">↩</a></p>
        <!-- Разделитель с Дхармачакрой (можно ставить в конце главы) -->
        <div class="relative my-8">
            <div class="absolute inset-0 flex items-center">
                <div class="w-full border-t border-black"></div>
            </div>
            <div class="relative flex justify-center">
        <span class="bg-white px-3 text-2xl text-black">
            ☸
        </span>
            </div>
        </div>
    </div>
<p>
    В дополнении к представленному материалу предлагаем небольшую фотогалерею Великой Ступы, любезно
    предоставленную Сергеем Топорковым из его поездки в Непал:
    <a href="/dopolneniia/fotomaterialy/velikaia-stupa-bodnatx-fotografii-iz-palomnicestva"
       class="text-blue-500 hover:underline">Великая Ступа Боднатх: фотографии из паломничества</a>
</p>








@endsection
