@php
    $title = 'Жизнь Всеведущего Лончена Рабжампы';
@endphp

@section('content')

    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">

        <p class="text-center"><strong>Thondup Rinpoche. "Buddha Mind", 1990 г.</strong></p>
        <div class="not-prose flex justify-center my-4">
            <figure class="rounded-lg shadow-md max-w-[400px] text-center">
                <img src="/images/origins/Klong-cben-pa.webp"
                     alt="Лончен Рабжампа"
                     class="rounded-lg w-full h-auto mx-auto object-contain transition-all duration-300 ease-in-out">
                <figcaption class="mt-2 mb-4 px-4 italic text-gray-800 text-sm">
                    Лончен Рабжампа
                </figcaption>
            </figure>
        </div>
        <p>Среди учителей дзогчена со времен Падмасамбхавы и Вималамитры (IX в.) не было более
            возвышенного и яркого созерцателя и философа, чем Всеведущий Лончен Рабжампа
            (тиб. <em>Kun mkhyen Klong chen Rab 'byams</em>, 1308–1363).</p>

        <p>Родился он в селении Тодонг, что в долине Да в области Йору – одной из двух областей
            Центрального Тибета, называемой Уй. Это произошло на десятый день одиннадцатого месяца
            года Земляной Обезьяны пятнадцатого Рабжуна. Его отец, учитель Тэнсунг, был сыном
            ньингмапинского ученого Лхасуна из рода Рог. Лхасун, доживший до ста пяти лет, был
            двадцать пятым преемником Гьялвы Чогьяна – одного из двадцати пяти главных учеников
            Падмасамбхавы. Матерью Лончена Рабжампы была Сонамгьян из рода Бром.</p>

        <p>Его рождение сопровождали чудеса. Когда он был зачат, его матери приснились два солнца на
            голове гигантского льва; они освещали весь мир и затем растворились в ней. При его
            рождении защитница Учения Намту Ремати появилась в виде черной женщины, размахивающей
            мечом. Взяв ребенка на руки, Намту Ремати пообещала: "Я буду защищать его!"; затем
            вернула младенца матери и исчезла. Однажды, когда Сонамгьян работала в поле, случился
            сильный град, и она, испугавшись, убежала в укрытие, забыв малыша. Когда же вернулась,
            то не нашла его; в панике она стала кричать, и тут появилась Черная женщина с ребенком
            на руках и вернула его матери.</p>

        <p>Согласно многочисленным пророчествам, одним из прошлых воплощений Лончена Рабжама была
            принцесса Падмасэл, дочь царя Тисондэцэна (790–858). Именно ей, когда она была при
            смерти, Падмасамбхава передал Сокровенные Сущностные учения дзогчена, или по-тибетски
            <em>Ньинтиг</em>. В этой же линии преемственности был и Падма Лэйдэлсэл (1291?–1315?),
            также открывший учения <em>Ньинтиг</em>. Эти учения как терма были переданы
            Падмасамбхавой принцессе Падмасэл и стали известны под названием "Хандо Ньинтиг"
            (тиб. <em>mKha' 'gro snying thig</em>).</p>

        <p>С детства Лонченпа обладал замечательными качествами бодхисаттвы, такими как вера,
            сострадание, острый ум. В пять лет он уже в совершенстве читал и писал. В семь лет отец
            дал ему посвящение, наставления и обучил ритуалам и созерцанию согласно тантрам <em>Ньинтиг</em>
            и некоторым терма, таким как "Кагье Дэшег Дуйпа" (тиб. <em>bKa' brGyad bde gshegs 'dus
                pa</em>). Кроме того, его обучили медицине и астрологии. Когда ему было девять лет,
            Сонамгьян, его мать, умерла.</p>

        <p>После стократного прочтения "Восьмитысячной" и "Двадцатитысячной" Праджняпарамиты, он
            запомнил оба текста наизусть. Когда Лончену Рабжаму было одиннадцать, скончался
            отец.</p>

        <p>В двенадцать лет он получил от Кэнпо Самдуба Ринчена и Лобпёна Лха Кюнги, оба из
            монастыря Самье, посвящение в духовное звание и первое духовное имя – <strong>Цултим
                Лодой</strong>. В этот период он достиг мастерства в Винае, правилах монастырской
            дисциплины, ему было уже 14 лет. В 16 от Таши Ринчена и других он получил множество
            наставлений по Новым Тантрам. С 19-ти в течение шести лет в монастырском университете
            Caнпу Нэутог Лонченпа изучил множество текстов, включая "Семь трактатов по логике"
            Дхармакирти, "Пять трактатов" Майтрейи-Асанги, тексты по мадхьямике и Праджняпарамите.
            Его учебой в это время руководили такие великие учителя, как Лобпён Цэн Гёнпа и Лавранпа
            Шойпэл Гьялцэн – соответственно пятнадцатый и шестнадцатый престолодержатели школы <em>линто</em>
            (<em>Gling stod</em>) из Санпу. Эта школа возникла, когда во время Цанпы Джампэла Сэнгэ
            – седьмого престолодержателя монастыря Санпу, он разделился на две школы: <em>линмэ</em>
            (<em>Gling smad</em>) и упомянутую школу <em>линто</em>. Сам монастырь Санпу был основан
            в 1073 г. Ог Лэгпой Шерабом, одним из трех главных учеников Атиши. Здесь же обитал
            выдающийся переводчик так называемого периода "позднего распространения Дхармы" Ог Лодэн
            Шераб (1059–1109).</p>

        <p>В течение нескольких веков монастырь Санпу был одним из самых известных учебных заведении
            Тибета, однако ныне, в XX в., то обучение, что было так знаменито, прервано, за
            исключением летнего лагерного семинара гелугпинцев. Когда Кэнце Ванпо (1820–1892)
            посетил Санпу, примерно, в 1840 г., он нашел там небольшое селение с несколькими
            скромного вида и размера храмами.</p>

        <p>Вернувшись к жизнеописанию Лончена Рабжама, отметим, что в его время Самье и Санпу, где
            он учился и практиковал, были двумя учебными центрами в непосредственной близости от
            жилища великого отшельника учителя Кумараджи.</p>

        <p>Известно, что санскрит, поэзию, литературу, драму, пять основных сутр и "Абхидхарму" он
            изучал с известным переводчиком Панло Лодоем Тэнпой (1276-?). Предаваясь созерцанию, он
            добился чистого видения Манджушри, Сарасвати, Ваджраварахи и Тары. Он совершил обычное
            для своего времени академическое турне по известным учебным центрам и благодаря своей
            учености обрел известность под двумя почетными именами: <strong>Самье Лунманпа</strong>
            – <em>Самьесец, постигший множество Святых Писаний</em>, и <strong>Лончен
                Рабжам</strong> (буквально <em>Великое средоточие глубокой учености</em>).</p>

        <p>Он странствовал по всей стране и учился у многих выдающихся знатоков Дхармы. Он получил
            учение Сутр, учение "Маяджалы" (тиб. <em>sGyu 'phrul drva ba</em>) и Читтаварги
            (тиб. <em>Sems sde</em>) и учение Трех основных разделов Старых Тантр от мастера Шонну
            Дондуба из Дэнпага, от учителя Ньон Тинмавы Сангье Тагпы и других.</p>

        <p>От более чем двадцати учителей, включая Сангье Тагпу из Ньон Тина, Шонну Гьчлпо, Шонну
            Дорже, Кармапу Ранжуна Дорже (1284–1334), Содама Гьялцэна (1312–1375) из сакьясцев и
            других, он получил все учения и их передачи как Старых, так и Новых Тантр, которым учили
            в то время в Тибете. Он испытывал отвращение к грубому и завистливому характеру
            некоторых монахов из провинции Кам, подвизающихся в Санпу. И Лонченпа решил покинуть
            Санпу.</p>

        <p>На пятом месяце восьмимесячного темного ретрита (уединенного затворничества) в пещере
            Гьямэ Чогла у него однажды на рассвете было чудесное видение. Как будто он стоит на
            песчаном берегу реки, с которого открывается вид на холмы. Он слышит звук песни и
            музыку; взглянув в ту сторону, видит прекрасную шестнадцатилетнюю девушку в парче,
            украшенной золотом и бирюзой, лицо ее скрыто под золотистой вуалью. Она едет верхом на
            коне в кожаном седле с колокольчиками. Лонченпа прикоснулся к краю ее одежды и
            взмолился: "О, Тара, пожалуйста, одари меня своей добротой!" В ответ она возложила
            корону из драгоценных камней ему на голову и сказала: "Отныне я всегда буду давать тебе
            свое благословение и даровать силы". В тот же момент его тело и ум растворились в
            <em>нетройственном</em> состоянии блаженства, ясности и свободы от каких-либо
            концепций. "Я не просыпался долгое время!", – так он опишет позже пережитое. Хотя он и
            пробудился в действительности на
            рассвете, три дня он продолжал пребывать в том же состоянии, в том же чудесном видении.
            Это стало толчком к постижению учений <em>Ньинтиг</em>. Закончив ретрит, он дал
            посвящение Вайрочаны более тридцати мужчинам и женщинам. Возможно, это было первое
            посвящение, которое он кому-либо дал. Из места уединения Лонченпа направился в Самье.
        </p>

        <p>В 27 лет, как и было предсказано его охранными божествами, он направился на поиск Ригзина
            Кумараджи (1266–1343). Кумараджа был великим хранителем всех передач и линий
            преемственности <em>Ньинтиг</em>, и особенно тех из них, которые попали в Тибет с
            Вималамитрой, известных под названием <em>Санва-Ньинтиг</em> (тиб. <em>gSang ba snyung
                thig</em>) или <em>Вима-ньинтиг</em>. В это время он с учениками пребывал в
            Яртокьяме, где было около семидесяти укрытий для созерцания. Кумараджа принял Лончена
            Рабжама с радостью и вдохновил его предсказанием, что тот станет держателем всех передач
            линии <em>Ньинтиг</em>. При встрече Учитель сказал: "Прошлой ночью мне приснилась
            прекрасная птица, назвавшая себя пророчащей и окруженная стаей в тысячу птиц. Они
            разносили мои тексты по всем направлениям света. Это и был знак, что ты станешь
            держателем передач всех моих учений. Я передам тебе учения полностью".</p>

        <p>Лончен Рабжам был чрезвычайно польщен приемом мастера и столь воодушевляющими словами, но
            он не имел ничего с собой для общепринятого пожертвования учителю перед тем, как
            получить от него учение, и это обстоятельство было причиной печали, он думал: "Я буду
            единственным, кто покинет Учителя из-за отсутствия пожертвования ради Учения. Я должен
            покинуть эту долину до рассвета, ибо будет позорно уезжать позже на глазах у всех".
            Кумараджа воспринял унылые мысли Лонченпы, и на рассвете, когда тот собирался уходить, к
            нему явились двое посланников от Учителя со словами: "Царь Учения (Дхарма-раджа) желает
            видеть тебя". Лонченпа повиновался; Кумараджа угостил его чаем и сказал: "Я плачу
            дхарма-пожертвование от имени Гэше Самьяпы (то есть Лончена Рабжама). Он будет лучшим
            среди всех моих учеников". В этот год Лонченпа получил посвящение и наставления учений
            <em>Ньинтиг линии Вималамитры</em>. На следующий год, в дополнение к другим посвящениям
            и наставлсниям, он получил передачи всех других тантр и наставлений по трем разделам
            дзогчена.</p>

        <p>Жизнь Лонченпы во время учебы у Кумараджи была полна лишений. На протяжении очень
            холодной зимы у него был лишь один изодранный холщовый мешок, служивший ему и матрацем,
            и одеялом, защищавшим его от холода и снега. В месяц у него на еду уходило только три
            <em>дэ</em> (мера сыпучих веществ, чуть больше литра) и двадцать один шарик чая <em>нулчу</em>.
            Чтобы реализовать проповеданное ламой, он менял одно уединение на другое. В течение
            одной весны он сменил их ровно девять. И это было не просто, ибо лишь только он
            устраивался в одном месте, как его снова приходилось менять. Тем не менее вместе с
            другими учениками он получил всю полноту учения <em>Ньинтиг</em>, изливающуюся от
            Учителя словно поток из одного кувшина в другой. Практикуя день и ночь, он быстро
            реализовал все те же духовные достижения, что и Кумараджа. Учитель провозгласил его
            своим преемником и держателем линии передачи для будущих учеников.</p>

        <p>Исполняя обет, данный Учителю, Лонченпа семь лет созерцал в уединенных местах (включая
            трехлетний ретрит) долины Чимпу около Самье. Он достиг чистого видения мирных и гневных
            проявлений Падмасамбхавы, Ваджрасаттвы, Тары и Коренных Божеств. Защитники Дхармы дали
            обет служить ему и выполнять все желания. Он достиг способности общаться с божествами
            Восьми Великих Мандал, как человек с человеком.</p>

        <p>Время от времени он посещал Кумараджу и получал пояснения к учению и к своей
            созерцательной практике. Кумараджа радовался его усердию в видении и в обретении
            мудрости. Семь раз Лонченпа жертвовал Учителю все свое имущество. Этот период своей
            жизни он так описывает в "Истории Лама-Янтиг" (тиб. <em>Bla ma yang tig</em>):</p>

        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl italic">
            Во мне нет больше привязанности к сансаре. Я свободен от уз надежд и страхов. Я всегда
            остаюсь в видении и созерцании Абсолютного Дзогпа Ченпо (Великого Совершенства).
        </blockquote>

        <p>Однажды, когда Лонченпа молился и совершал жертвоприношение образу Чжово в Лхасе, он
            увидел свет, исходящий из лба статуи и растворяющийся в его собственном лбу. Это
            переживание воскресило в нем память прошлых рождении, в том числе жизнь ученого на Горе
            Грифов в Индии (во времена Шакьямуни), а также его рождение в стране Ли, и
            соответственно пробудило в нем полное осознание тех писаний, которые он тогда изучал, и
            высочайший уровень их понимания. Его ученость еще более возросла. В тридцать один год он
            впервые дал посвящения и наставления <em>Ньинтиг</em> некоторым ученикам в Ньипу
            Шугсэбе.</p>

        <p>Позднее его ученик Йоги Вё-сэр Гоша поднес ему текст "Хандо Ньинтиг" (тиб. <em>mKha' 'gro
                snying thig</em>), найти который ему стоило большого труда. В это же время Шэнпа
            Согдубма – охранительница Учения, подарила Лонченпе копию этого же текста. "Хандо
            Ньинтиг" является учением <em>Ньинтиг</em>, которое принес в Тибет Падмасамбхава и
            передал Лхачаму Падмасэлу (IX в.), затем оно как терма было сокрыто и найдено в скале
            Данлун Тамо в долине Дагпо Падма Лэйдэлсэлом, предшествующим рождением Лончена Рабжама.
        </p>

        <p>В следующий год, когда ему было 32, он дал посвящение и учение <em>Вима-ньинтиг</em>
            восьми счастливым ученикам – мужчинам и женщинам; оно сопровождалось поразительно
            прекрасными проявлениями божеств, чудесными видениями и переживаниями в Чимпу Римочене.
            В это же время защитница учения Экаджата пророчествовала устами одной из учениц
            Лонченпы. Танцуя, Лончен Рабжам спел Песню Ваджра:</p>

        <ul class="list-none pl-2 space-y-1 ml-2">
            <li>О, йоги, как радостно и счастливо!</li>
            <li>В полночь, в непревзойденной обители Будды,</li>
            <li>Сам собою Дворец Мирных и Гневных божеств –</li>
            <li>Мандала Будд, ясности и пустоты проявился.</li>
            <li>Будда не существует вне, но внутри,</li>
            <li>Благодаря милосердию Ламы.</li>
            <li>Лама не пребывает вне, но внутри.</li>
            <li>Учитель Изначальной чистоты и спонтанного Присутствия</li>
            <li>Пребывает в состоянии ясности и пустоты, свободных от представлений.</li>
            <li>О, созерцающие! Чей ум пребывает сам?</li>
            <li>Не держите ваши мысли в себе, но позвольте им двигаться свободно, куда бы они ни
                шли.</li>
            <li>Если ум пуст, то что бы ни происходило или ни пребывало,</li>
            <li>Что бы ни возникало – все является игрой мудрости…</li>
            <li>Если осознано самораскрытие внутренних пяти цветов,</li>
            <li>Внешний свет солнца и луны проявляется постоянно;</li>
            <li>Если прервать внутренние мысли в самом зародыше,</li>
            <li>Хорошие и плохие обстоятельства жизни проявляются как Великое Блаженство.</li>
            <li>Если взрастает внутреннее тигле,</li>
            <li>Тут же собирается облако внешних дакинь.</li>
            <li>Распутывая внутренние узлы светоканалов,</li>
            <li>Освобождаю внешние путы схватывающего и схватываемого.</li>
            <li>Пребываю в состоянии Ясности Великого Блаженства,</li>
            <li>О, ваджрные братья и сестры, какое счастье и радость!</li>
        </ul>

        <p>В своих видениях Лонченпа получил от Гуру Падмасамбхавы передачу <em>Хандо Ньинтиг</em> и
            имя <strong>Дримэ Вё-сэр</strong> (<em>Dri med 'od zer</em>), а Еше Цогьял (жена
            Падмасамбхавы) дала ему имя <strong>Дорже Сичжи</strong> (<em>rDo rje gzi brjid</em>).
        </p>

        <p>В Шугпотаге (тиб. <em>Phug po brag</em>) около каменного субургана Сурхардо
            (тиб.<em>Zur mkhar mdo</em>), после исполнения Сокшода (тиб. <em>tshogs mchod</em>) –
            жертвоприношения
            Учителям, он открыл учение <em>Хандо Ньинтиг</em>. Этой же ночью он в созерцании пережил
            ни с чем не сравнимое состояние Изначальной чистоты – <em>Дхармакаи</em>, состояние
            развертывания ее энергии – <em>Самбхогакаи</em> и состояние ясности внешнего проявления
            – <em>Нирманакаи</em>. После пережитого он открыл и записал смысл учения <em>Хандо
                Янтиг</em> (<em>mKha' 'gro yang tig</em>) как Сокровища откровения собственного ума
            – <em>гонтер</em> (тиб. <em>dgongs gter</em>); это учение стало эзотерическим
            дополнением к <em>Хандо Ньинтиг</em>.</p>
        <p>Когда Лонченпа писал "Хандо Янтиг", ему было видение Падмасамбхавы, Ешей Цогьял и Юдонмы.
            В частности, Ешей Цогьял являлась ему в течение семи дней, давая введения и так
            называемые <em>печати ума</em> (тиб. <em>gtod rgya</em>) в виде системы символов,
            смысловых значений, примеров (тиб. <em>brda, don, dpe</em>) для усвоения и передачи
            учения <em>Хандо Ньинтиг</em>. Хотя он и обнаружил источник текста этого учения в Чимпу, он его
            полностью сам создал и записал в Ганри Токаре (тиб. <em>Gangs ri thod dkar</em>), о
            чем и упомянуто в колофоне этого сочинения.</p>

        <p>Интересная деталь, с точки зрения генезиса тибетской духовной литературы, – хотя Лончен
            Рабжам был перерожденцем Падмы Лэйдэлсэла, открывателя системы <em>Хандо Ньинтиг</em>, и
            получил необходимые передачи от самих Падмасамбхавы и Ешей Цогьял в его нынешней жизни,
            он все же для назидания всех будущих последователей Дхармы показал пример важности
            обретения прямой передачи, получив ее от Шои Гьлсэ Лэгпы (<em>Sho'i rgyal sras legs
                pa</em>, 1290–1366/7) – прямого ученика Падмы Лейдэсэла. Там же находились тексты
            Учения, сокрытые в земле (тиб. <em>sa gter</em>) специально для того, чтобы он их
            нашел, но он, найдя их, поклонился и сказал: "Я открыл дверь Сокровищ Дхармы внутренней
            ясности, нет необходимости в Дхармовом сокровище из расщелины в скале".</p>

        <p>Затем он уединился в убежище под длинным названием <em>Крепость Уддияны в роще сияющих
                облаков на горе с белоснежной вершиной</em> (Кангри Тодар), эта горная обитель стала
            его основным местопребыванием. Именно здесь он открыл и написал большинство сочинений и
            терма, всего около двухсот семидесяти трактатов. К сожалению, многие из его работ
            утеряны. Уединение в Кангри Тодар сам Лонченпа описывает так:</p>

        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl italic">
            Оно находится на северо-востоке от храма Таши Гэпэл (тиб. <em>bКга shis dge 'phel</em>),
            что в Онкьяндо (тиб. <em>A'on kyang rdo</em>). В прошлом, судя по ее названию, эта гора
            была увенчана гривой из льда и сияла лунноподобной белизной. Но время прошло, и ныне ее
            вершина увенчана скальными пиками, склоны поросли лекарственными травами, по ним
            струятся чистейшие ручьи, душистый запах цветов и трав проникает всюду. На юг от этой
            горы в гуще можжевелового леса расположен Ургьян-дзонг (тиб. <em>О rgyan rdzong</em> –
            замок Падмасамбхавы), вокруг него благоухающая куртина шалфея, протянувшаяся подобно шее
            павлина, благословленная Падмасамбхавой.
        </blockquote>

        <p>По настоянию Йоги Вё-сэра Гоши он записал пятьдесят трактатов "Хандо Янтиг"
            (тиб. <em>mKha' 'gro yang tig</em>) в качестве дополнения к "Хандо Ньинтиг" – Сокровищу
            Дхармы Ума. Когда эти тексты писались, вокруг было много благих знамений: небо постоянно
            сверкало радугами, все присутствующие наблюдали также чудесные магические проявления
            дакинь. Лончен Рабжам в явности видел Вималамитру и получил от него благословения,
            предсказания и передачи учений.</p>

        <p>Воодушевленный Вималамитрой, он написал "Лама Янтиг" (тиб. <em>Bla-ma yang-tig</em>) из
            тридцати пяти трактатов как вспомогательный текст к "Вима Ньинтиг". Затем он создал
            "Забмо Янтиг" (тиб. <em>Zab-mo yang-tig</em>) – комментарий к обоим <em>ньинтигам</em>.
        </p>

        <p>Блистательные Будды, божества, учителя и защитники Дхармы в виде Мирных и Гневных
            божеств, Божества Восьми Великих Мандал, Падмасамбхава и Вималамитра часто являлись
            ему, давали благословения и вдохновляли к созданию упомянутых сокровенных текстов. Его
            ученики часто были свидетелями его общения с Защитниками Дхармы, такими как Экаджати,
            Ваджрасадху и Рахула, которые готовили ему бумагу и чернила для письма.</p>

        <p>Вот некоторые из основных научных и сокровенных духовных сочинений Лончена Рабжампы:</p>

        <p><strong>A. "Дзочен Дун" (тиб. <em>mDzod-chen bdun</em>) – "Семь Великих Сокровищ".</strong>
        </p>

        <ol class="list-none pl-2 space-y-1 ml-2">
            <li><em>"Ишин Ринпоче Дзо"</em> (тиб. <em>Yid-dzhin rin-po-che'i mdzod</em>) в двадцати
                двух главах с автокомментарием <em>"Падмо Карпо"</em> (тиб. <em>Padma dkar-po</em>)
                и с сопутствующими трактатами. Обзор всей сферы учения махаяны, разъясняющий пути
                обучения, анализа и практики махаяны и ваджраяны.</li>
            <li><em>"Мэн-аг Ринпоче Дзо"</em> (тиб. <em>Man-ngag rin-po-che'i mdzod</em>). Трактат
                суммирует опыт сутр и тантр в аспекте сущности Пути и Плода учения дзогчен во всей
                полноте нравственных, философских и медитативных наставлений.</li>
            <li><em>"Чойчжин Римпоче Дзо"</em> (тиб. <em>Chos-dbyings rin-po-che'i mdzod</em>) в
                тринадцати главах с авторским комментарием <em>"Лунги Тэрдзо"</em> (тиб. <em>Lung-gi
                    gter-mdzod</em>). Сочинение содержит глубокое и широкое изложение Основы, Пути и
                Плода дзогчена в аспекте Сэмде, Лондэ и Маннагдэ, акцентируя особо на Лондэ.</li>
            <li><em>"Дубтха Дзо"</em> (тиб. <em>Grub-mth'a mdzod</em>) в восьми главах. Это обзор
                философских точек зрения различных ян, сутр и тантр.</li>
            <li><em>"Тэгчог Дзо"</em> (тиб. <em>Thegs-mchog mdzod</em>) в двадцати пяти главах.
                Трактат содержит смысловой комментарий Семнадцати Тантр (тиб. <em>rGyud bchu
                    bdun</em>) и сто девятнадцать трактатов с инструкциями уровня Мэннагдэ
                (тиб. <em>Man-Ngag gi yi-ge brgya bchu-dgu</em>). Он охватывает широкий диапазон
                буддийского учения от объяснения проявлений Трикаи как Абсолютного Учителя до
                описания реализации спонтанного совершенства конечного Плода в дзогчене, включая
                практику <em>тогэл</em> (тиб. <em>thod-rgal</em>, прямое приближение). Упоминается,
                что текст был написан по просьбе Ригзина Кумараджи во время смерти последнего.</li>
            <li><em>"Цигдон Дзо"</em> (тиб. <em>Tshig-don mdzod</em>) в одиннадцати главах. Это
                резюме "Тэгчог Дзо", проясняющее ответственные моменты практики. Оно начинается с
                описания Основы и заканчивается описанием Плода, состояния окончательного
                освобождения.</li>
            <li><em>"Нейлуг Дзо"</em> (тиб. <em>gNas-lugs mdzod</em>) в пяти главах с
                автокомментарием; разъясняет конечный смысл всех трех разделов дзогчена.</li>
        </ol>

        <p><strong>B. "Элсо Корсум" (тиб. <em>Ngal-so skor-gsum</em>). Это Три цикла расслабления.
                "Элсо Корсум" содержит три коренных текста (тиб. <em>rtsa-ba</em>), три резюме,
                называемых "Четки" (тиб. <em>phren-ba</em>), три авторских комментария под
                названием "Колесницы" (тиб. <em>shing-rta</em>) и три смысловых комментария
                (тиб. <em>don-khrid</em>), или "Наставления в практике", всего пятнадцать
                работ.</strong></p>

        <ol class="list-none pl-2 space-y-1 ml-2">
            <li><em>"Сэмньи Элсо"</em> (тиб. <em>Sems-nyid ngal-gso</em>). В него входят коренной
                текст в тринадцати главах, резюме к нему под названием <em>"Кундэ Тэнва"</em>
                (тиб. <em>Kun-da'i phreng-ba</em>) утеряно, автокомментарий
                <em>"Нэйдон Шинта Ченмо"</em> (тиб. <em>Nges-don shing-rta chen-mo</em>) к коренному
                тексту, <em>"Падма Карпо Тэнва"</em> (тиб. <em>Padma dkar-po'i phreng-ba</em>) –
                резюме к автокомментарию и наставление по практике <em>"Жанчуб Ламсан"</em>
                (тиб. <em>Byang-chub lam-bzang</em>). "Сэмньи Элсо" объясняет все стадии Пути:
                начало, середину и завершение в аспекте учений сутр и тантр.</li>
            <li><em>"Гьюма Элсо"</em> (тиб. <em>sGyu-va ngal-gso</em>). Это коренной текст в восьми
                главах, резюме к нему <em>"Мандарэ Тэнва"</em> (тиб. <em>Mandara'i phreng-ba</em>),
                автокомментарий <em>"Шингта Санпо"</em> (тиб. <em>Shing-rta bZang-ро</em>) и
                <em>"Ишин Норбу"</em> (тиб. <em>Yid-bzhin nor-bu</em>) – наставление по практике.
                Этот текст содержит наставление по отсеканию привязанности к проявленному
                существованию посредством учения о восьми примерах нереальности.</li>
            <li><em>"Самтэн Элсо"</em> (тиб. <em>bSam-gtan ngal-gso</em>): коренной текст в трех
                главах, резюме к нему <em>"Пун-дарикэ Тэнва"</em>
                (тиб. <em>Pundarika'i phreng-ba</em>), автокомментарий <em>"Шингта Намдаг"</em>
                (тиб. <em>Shing-rta nam-dag</em>) и <em>"Ньингпо Чудуй"</em>
                (тиб. <em>sNying-po bchud-'dus</em>) – наставление по практике.</li>
        </ol>

        <p>
            Текст "Элсо Корсум" является глубоким руководством к реализации самосуществующей
            естественной мудрости. В нем есть также два дополнительных текста, резюме к "Элсо
            Корсум" под названием "Лэгшэ Гьяцо" (тиб. <em>Legs-bshad rgya-mtsho</em>) и таблица
            всего содержания (тиб. <em>dgar-chag</em>) под названием "Падма Тонден"
            (тиб. <em>Padma stong-Idan</em>).
        </p>

        <p>
            Три автокомментария к "Элсо Корсум" известны также как "Три Колесницы" – "Шинга Намсум"
            (тиб. <em>Shin-rta rnam-gsum</em>).
        </p>

        <p><strong>C. "Рандол Корсум" (тиб. <em>Rang-grol skor gsum</em>) – "Три цикла естественного
                Освобождения". Они являются смысловым комментарием к разделу Сэмде дзогчена.</strong></p>

        <ol class="list-none pl-2 space-y-1 ml-2">
            <li><em>"Сэмньи Рандол"</em> (тиб. <em>Sems-nyid rang-grol</em>) – "Естественная Свобода
                Ума". Это три главы и смысловой комментарий в виде наставлений по практике,
                называемый "Ламрим Ньингпо".</li>
            <li><em>"Шойньи Рандол"</em> (тиб. <em>Chos-nyid rang-grol</em>) в трех главах с
                наставлением по практике <em>Ринчен ньинпо</em>.
            </li>
            <li><em>"Ньямньи Рандол"</em> (тиб. <em>mNyam-nyid rang-grol</em>) в трех главах с
                наставлением по практике под названием "Ишин Ньингпо"
                (тиб. <em>Yid-bzhin snying-po</em>).</li>
        </ol>

        <p><strong>D. "Янтиг Намсум" (тиб. <em>Yang-tig rnam-gsum</em>) – "Три Сокровенные Сущности".
                Этот корпус текстов содержит наиболее важные моменты эзотерического учения Маннагде
                – высшего из трех разделов дзогчена. В этих текстах акцент специально сделан на
                практике тхогей.</strong></p>

        <ol class="list-none pl-2 space-y-1 ml-2">
            <li><em>"Лама Янтиг"</em>, или <em>"Янсаб Идшин Норбу"</em> (тиб. <em>Bla-ma yang-tig</em>
                или <em>Yang-zab yid-bzhin nor-bu</em>), тридцать пять трактатов. Дано краткое
                изложение и объяснение "Четырех Книг Тайных Учений" (тиб. <em>Zab-pa pod-bzhi</em>)
                "Вима Ньинтиг" и "Ста девятнадцати Трактатов Наставлений"
                (тиб. <em>Маn-ngag gi yi-ge brgys bcu-dgu</em>) раздела Маннагде.<br>
                "Четыре Книги Тайных Учений" таковы: "Сер-йиг Чен" (тиб. <em>gSer-Yig Chan</em>),
                "Ю-иг Чен" (тиб. <em>gYu-yig chan</em>), "Дун-йиг Чен" (тиб. <em>Dung-yig chan</em>)
                и "Сан-йиг Чен" (тиб. <em>Zang-yig chan</em>) с "Та-йиг Чен"
                (тиб. <em>Phra-yig chan</em>).</li>

            <li><em>"Хандо Янтиг"</em> (тиб. <em>mKha'-'gro yang-tig</em>) – содержит пятьсот
                трактатов. В предшествующей жизни Лончен Рабжампа был Лэйдэлсэлом, автором "Хандо
                Ньинтиг". В своей настоящей жизни, получив передачи "Хандо Ньинтиг" и реализовав эти
                учения, он написал тексты, озаглавленные как "Хандо Янтиг".</li>
            <li><em>"Сабмо Янтиг"</em> (тиб. <em>Zab-mo Yang-tig</em>) – наиболее важный и глубокий
                комментарий на "Вима Ньинтиг" и "Хандо Ньинтиг".</li>
        </ol>

        <p><strong>E. "Мунсэл Корсум" (тиб. <em>Mun-sel skor-gsum</em>) – "Три Цикла, рассеивающие
                мрак". Эти три текста являются комментариями на Гухьямайяджалатантру в соответствии
                с воззрением <em>ньинтиг</em>:</strong></p>

        <ol class="list-none pl-2 space-y-1 ml-2">
            <li><em>"Чидон Иши Мунсэл"</em> (тиб. <em>sPyi-don yid-kui mun-sel</em>),</li>
            <li><em>"Дуйдон Мариг Мунсэл"</em> (тиб. <em>bsDus-don ma-rig mun sel</em>),</li>
            <li><em>"Тэлва Чогчу Мунсэл "</em> (тиб. <em>'Grel-ba pyogs-bchu mun-sel</em>).</li>
        </ol>

        <p>Лонченпа достиг Совершенства Внутреннего Осознания (тиб. <em>Rig-pa tshad-phebs</em>)
            посредством тайного пути "Прямого Приближения" (тиб. <em>thod-rgal</em>), или спонтанно
            совершенного <em>состояния ясности</em> учения дзогчен.</p>

        <p>В сорок два года, в соответствии с предсказанным ему в чистом видении самим Вималамитрой,
            он отправился в храм Ша Падма Ванчен в Тэлда в области Уру. Этот храм был построен в IX
            в. Няном Тиндзином Санпой по указанию царя Тисондэцэна для защиты от внешних еретиков.
            Увидев этот храм, Лончен Рабжам узнал его. О храме в тексте "Ланри Лунтэн" (тиб. <em>Glang-ri
                lung-bstan</em>) в Ганжуре было сказано как о месте "тайного присутствия страны Ша".
            Лончен Рабжам нашел необходимое количество золота, чтобы наполнить им один сосуд <em>гуцэ</em>
            (тиб. <em>gu-tse</em>), употребляемый для ритуальных действий, и это помогло ему
            финансировать сооружение в Самье. Во время строительства некий юноша с бирюзовой серьгой
            помогал строительной бригаде, но отсутствовал каждый раз во время принятия пищи. Рабочие
            стали следить за ним и увидели, что, когда он заканчивал работу, то исчезал, растворяясь
            в ступе. Они рассказали об этом Лончену Рабжаму. Он сказал им, что этим помощником был
            Ваджрасадху (тиб. <em>rDo-rje legs-pa</em>).</p>

        <p>Во время земляных работ строителями было вырыто много спрятанных изображений демонов и
            злых духов, которые при их обнаружении с шумом, с землей и камнями разлетались во все
            стороны. Люди разбегались в страхе, опасаясь за свою жизнь. Обладая энергией созерцания,
            Лончен Рабжампа танцевал в таких случаях, используя устрашающие жесты и читая мантры на
            санскрите. Этим он призвал демонов и духов обратно и запрятал их снова на глазах всех
            присутствующих. В этот период многие видели его в гневной форме Гуру Падмасамбхавы.
            Однажды, когда рабочие не могли поднять две упавшие каменные колонны, он, взмахнув своей
            мантией, произнес благословение, и тотчас рабочие смогли поставить их на нужное
            место.</p>

        <p>Во время освящения постройки многие видели его в разных формах, в том числе и в виде
            Самантабхадры в окружении множества Будд и бодхисаттв, ниспосылающих дождь прекрасных
            цветов. Тогда же Будда Майтрейя, указывая на Лончена Рабжама, сделал предсказание:
            "Через две жизни ты станешь Буддой, известным как Рираб Мармэ Гьялцэн в стране Будды
            Падма Цэгпа".</p>

        <p>Лончен Рабжампа был отшельником и не стремился к созданию какой-либо общественной
            структуры. Но благодаря его учености и праведности тысячи набожных людей, включая
            ученых, созерцателей и мирян, постоянно стекались к нему. Он вдохновлял и великих
            ученых, и важных политических деятелей своего времени. Влекомые духовным устремлением,
            все они стремились бескорыстно засвидетельствовать ему свое почтение.</p>

        <p>Гонпа Кунриг (тиб. <em>sGom-pa kun-rig</em>) из Дигуна стал его учеником, и Лончен
            Рабжампа в согласии с пророчеством Гуру Падмасамбхавы отвратил его от пути войны. В
            предсказании Гуру Падмасамбхавы сказано:</p>

        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl italic">
            В местности, известном как Ди, Появится сын демонов, называемый Кунга. На его теле будет
            отметина в виде меча, После смерти он попадет в ад. Но если воплощение Манджушри с юга
            Тибета сможет подчинить его, то он освободится от перерождения в аду.
        </blockquote>

        <p>Кунриг узнал самого себя в этом предсказании, ибо имел на спине отметину в виде меча и
            планировал военные действия в провинциях Тибета Уй и Цан. Тогда он поручил ламе Пэлчогпе
            найти воплощение Манджушри. Лама Пэлчогпа пришел к выводу, что Лончен Рабжампа и есть
            воплощение Манджушри.</p>

        <p>Кунриг получил от Лончена Рабжампы множество учений и пожертвовал ему монастырь
            Дог-Ургьян.</p>

        <p>Кунриг из Дигуна был в это время наиболее сильным соперником Таи Ситу из Пагду
            (тиб. <em>Phag-gru</em>), правителя Тибета, так что Лончен Рабжампа действительно
            предотвратил серьезную войну в Тибете.</p>

        <p>В Тидо он долгое время совершал жертвоприношение Цог (тиб. <em>tshog</em>). Он поднял
            победное знамя на опасную скалу, куда до него никто не мог взобраться, этим он обратил
            многих к Учению.</p>

        <p>Однажды по дороге в Лхасу он был окружен враждебным вооруженным отрядом из Ярлунга,
            намерившихся убить его, полагая, что он являлся учителем Кунрига из Дигуна. Но благодаря
            своей сверхъестественной способности Лончен Рабжампа стал на время невидимым и этим
            спасся.</p>

        <p>В Джохане (тиб. <em>Jo-khang</em>) перед статуей Чжово он имел видение различных Будд и
            получил от них благословение. Когда он добрался до Шугсэба, то благодаря прозорливости
            узнал о грядущей войне в год Земли-Свиньи (1359). А посему он отправился в Мон (Бутан).
            Там, в Бутане и в Налоне, давал наставления, распространяя Дхарму, ввел ограничения на
            охоту и рыбную ловлю.</p>

        <p>В Бутане он построил монашеский скит Тарпалин, что значит "Земля Освобождения". Там часто
            собирались слушать его проповеди до ста тысяч человек. В Бутане от Кьипалэ у него
            появилась дочь, а затем через пять лет в год Огня-Обезьяны – сын. В Гьюлэн Сэртэне его
            сын Тулку Дагпа Одсер, или Дава-Тагпа (1356–1409?), был признан манифестацией Дамдина
            (санскр. <em>Хаягрива</em>). Впоследствии Дава Одсер стал великим ученым и держателем
            традиции<em>ньинтиг</em>. Весь остаток жизни Лончен Рабжампа прожил вне семьи.</p>

        <p>Лончен Рабжампа был приглашен в Лхотаг. В Лаяг Лхалуне и в Матане он давал учение
            <em>ньинтиг</em>тысяче учеников, в основном монахам. Его чтили лама Дампа Сонам Гьялцэн
            (1312–1375) из <em>сакьяпы</em> и Данзан из Ньепу, ибо ответами на вопросы он рассеял
            их сомнения по поводу многих моментов философии и созерцательной практики.</p>

        <p>Таи Ситу Жанчуб Гьялцэн, ставший в 1349 г. правителем Тибета, сначала невзлюбил Лончена
            Рабжама за покровительство своему врагу Кунригу из Дигуна. Однако позднее он принял
            "лотосоподобные стопы Лонченпы как бриллиант на своей короне". По просьбе Таи Ситу
            Лонченпа дал ему и еще не менее двум тысячам последователей учение <em>Внутренней
                Сущности</em>. Многие из именитых современных ему вождей, таких как Дорже Гьялцэн из
            Ярлуна и Иту Шакья Санпо из Бурто стали его приверженцами.</p>

        <p>Когда он вернулся на родину, в Лхасе его встретила многолюдная процессия монахов. С
            трона, водруженного между Лхасой и Рамоче, он давал посвящения бодхичитты и другие
            учения множеству собравшихся верующих. Посредством диалектики он усмирил многих своих
            ученых оппонентов, приведя их к правильному пониманию Дхармы. Сам же стал известен как
            <strong>Гунчен Чойчже</strong> – Всеведущий Царь Учения.</p>

        <p>Из множества эпизодов его духовно-просветительской деятельности упомянем еще некоторые
            примечательные эпизоды. В Ньепу Шугсэбе он давал учения дзогчена собранию более чем из
            тысячи верующих. На скалистых холмах Дог Ургьяна он посвящал и учил системе так
            называемой "Ваджрной сущности Ясного Света" (тиб. <em>'Od-gsal rDo-rje'i sNying-po</em>),
            в числе многих слушателей присутствовали сорок именитых лам. По окончании наставлений
            они совершили ритуал <em>Подношения собранных жертвоприношений</em> (тиб. <em>Tshogs
                mchod</em>, санскр. Ганачакра), а Лончен Рабжам обратился к слушателям со словами:
            "Это жертвоприношение будет последним, что мы совершили вместе. Вы должны отказаться от
            мира и постигнуть посредством глубокого Пути конечную суть жизни".</p>

        <p>Затем он отправился в храм Шо, и там проповедовал; во время этой проповеди с неба ниспал
            чудесный цветочный дождь.</p>

        <p>Когда ему исполнилось пятьдесят шесть лет, в год Воды-Зайца шестого рабжуна (1363), во
            время проповеди он попросил Гьялсэ Сэпу бумагу и чернила. К величайшей скорби учеников
            он написал свое духовное завещание, озаглавленное "Тима Мэпэ-вё" (тиб. <em>Dri-ma
                med-pa'i 'od</em>) – "Незапятнанное Сияние". Вот некоторые строки из него:</p>

        <ul class="list-none pl-2 space-y-1 ml-2">
            <li>Мы давно познали природу сансары,</li>
            <li>Мирские приобретения преходящи,</li>
            <li>Поэтому я оставляю это изношенное иллюзорное тело.</li>
            <li>Скажу единственное ценное для вас. Слушайте же.</li>
            <li>Сегодня я воодушевлен ликом сострадательного царя Падмы.</li>
            <li>Моя радость смерти гораздо сильнее, чем</li>
            <li>Радость морских торговцев, ищущих свое счастье в море,</li>
            <li>Правителей богов, провозглашающих победу в войне,</li>
            <li>И тех мудрецов, что достигли растворенности.</li>
            <li>Когда приходит время, странники отправляются в путь,</li>
            <li>Ныне Падма Лэйдэлсэл не останется здесь ни на мгновение,</li>
            <li>Но направится в спокойное, блаженное и бессмертное место…</li>
            <li>Теперь мы не будем больше иметь никакой связи с этой жизнью.</li>
            <li>Я – нищий, который, собираясь умереть, как он хочет,</li>
            <li>Не чувствует печали и всегда в молитве.</li>
        </ul>

        <p>После этого он отправился в лес Чимпу через Шама и Самье. Лончен Рабжампа при этом сказал
            сопровождавшим: "Духовная сила Чимпу равна силе кладбища Ситаван в Индии. Смерть в этом
            месте лучше, чем рождение в иных местах. Я решил оставить мое изношенное тело именно
            там". Сразу же он отдал свое тело болезни, но тем не менее продолжал наставлять
            множество желающих, собравшихся ради того, чтобы в последний раз услышать его. Когда
            ученики во время проповеди предложили ему передохнуть, он сказал: "Я хотел бы закончить
            наставления".</p>

        <div class="not-prose flex justify-center my-4">
            <figure class="rounded-lg shadow-md max-w-[400px] text-center">
                <img src="/images/origins/lonchenpa_statuette.webp"
                     alt="Лончен Рабжампа"
                     class="rounded-lg w-full h-auto mx-auto object-contain transition-all duration-300 ease-in-out">
            </figure>
        </div>


        <p>Шестнадцатого числа двенадцатого месяца того же года он исполнил сложные жертвоприношения
            дакам и дакиням. Затем произнес последнюю публичную проповедь:</p>

        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl italic">
            Вы должны посвятить себя исключительно практике Дхармы. Нет самостоятельной сущности в
            составных явлениях. Особенно вы должны обратить внимание на практики <em>тэгчо</em> и
            <em>тогэл</em>. Если вы столкнетесь с какими-либо трудностями в понимании практики,
            читайте "Янтиг Ишин Норбу" (или "Лама Янтиг"), это будет подобно обретению
            драгоценности, исполняющей все желания – чинтамани. Вы достигнете нирваны в состоянии
            Растворения Всех Феноменов в Конечной Природе (тиб. <em>Chos-nyid Zad-pa</em>).
        </blockquote>

        <p>Восемнадцатого числа он сказал нескольким ученикам: "Приготовьте жертвоприношение и
            покиньте затем комнату". Когда ученики пожелали остаться с ним, Лончен Рабжампа добавил:
            "Потея, я собираюсь покинуть это тело. Не производите никакого шума и пребывайте в
            созерцании".</p>

        <p>Затем его сознание установилось в Изначальном состоянии и покинуло тело, оставив его
            сидящим в <em>позе Дхармакаи</em>. Так оставил этот мир Лончен Рабжампа. Его смерть
            сопровождалась содроганием земли и глухим рокотом в глубине окружающих гор; священное
            писание определяет такие приметы, как свидетельство высших достижений умершего. Ученики
            хранили его тело двадцать пять дней. В течение этого времени в небе постоянно сияли
            радуги, образуя как бы чудесный шатер над местом смерти Лончена Рабжама. Хотя истекал
            двенадцатый месяц и наступал первый (февраль), наиболее холодное время для Тибета, земля
            стала теплой, лед растаял и расцвели розы.</p>

        <p>Во время кремации трижды содрогнулась земля и семь раз разнесся по окрестности необычный
            и громкий звук. Прах его сердца, язык и глаза были найдены несгоревшими. Останки его
            костей походили на пять видов раковин и на множество иных реликвий, что еще раз
            свидетельствовало о его реализации Пяти Тел и Пяти Мудростей состояния Будды. Много
            выдающихся личностей в будущем почитались как воплощения Лончена Рабжампы. Но главным
            воплощением считается великий тертон <strong>Падма-Линпа</strong> (1450-?) родом из
            Бутана.</p>

        <p>Такова жизнь Лончена Рабжама в кратком изложении ламы Тондуба. Жизнеописание, к
            сожалению, слишком канонично и мифологизировано, чтобы понять, каков же он был в жизни,
            чтобы почувствовать за иконописным образом живого человека. Этому могут поспособствовать
            несколько замечательных примеров из его жизни и поэтического наследия.</p>

        <p>Этот величайший из философов и созерцателей Тибета был непритязателен и прост в жизни,
            все его время было отдано проповеди Дхармы, в чем и был смысл его жизни и цель
            воплощения.</p>

        <p>Что бы ни жертвовалось ему с верой, шло всегда исключительно на благо Дхармы и никогда
            ради личных или мирских целей. Он не позволял, чтобы какие-либо принадлежности Дхармы
            использовались не по предназначению. Он не выражал почтения мирским людям, как бы
            значительны и могущественны они ни были, он говорил: "Почтение должно оказываться Трем
            Драгоценностям, а не доброжелательным людям".</p>

        <p>Когда он распределял пожертвования среди монахов, он начинал с конца ряда: "Мы должны
            быть внимательны, чтобы не пропустить никого в конце ряда; люди в начале ряда получат
            пожертвование всегда". Согласно Писанию, если обыкновенный человек принимает почтение от
            более духовного лица, то большая часть его заслуг утрачивается. Ему часто делали богатые
            подношения, на что он в ответ произносил посвятительные молитвы, но никогда не выражал
            благодарности, объясняя: "Покровители должны иметь возможность накопить заслуги". Он был
            свободен от надежд и страхов мирского стереотипа и практически всю жизнь провел в хижине
            отшельника, отвергая жизнь в богатых домах и предложения о постройке личной обители.
            "Если бы я постарался, то мог бы организовать монастырь, но такое деяние лишь порождает
            раздражение. Гораздо лучше сосредоточить усилие на тренировке ума людей".</p>

        <p>Он всегда соблюдал ритуалы жертвоприношений в десятые дни возрастающей и убывающей луны,
            то есть на десятый и двадцать пятый дни лунного тибетского календаря, а также и в
            восьмой день каждого месяца. Лончен Рабжампа был очень добр к бедным и несчастным людям
            и с великим удовлетворением раздавал им жертвенную еду, вознося молитвы в их благо. С
            социальной точки зрения можно подумать следующим образом: раз Лончен Рабжампа был так
            добр к бедным людям, то не лучше ли бы было отдать им все ценное, что только он имел.
            Казалось бы, жизнь часто давала для этого повод, но нет в его биографии ни одного
            подобного случая. За таким поведением стоит четкая духовная установка. Ведь большинство
            ценных вещей, которые попадали к Лонченпе, он не хранил у себя, а передавал на
            религиозные нужды; все эти ценности были так называемыми "жертвоприношениями вере", т.е.
            подношениями его последователей и почитателей во имя религиозных целей. Предметы веры
            должны служить Будде, Дхарме и Сангхе, но не мирским целям, в противном случае будет
            лишь накапливаться неблагоприятная карма. Исходя из таких соображений, лама, принимающий
            подношение, создает для жертвователей возможность совершать благо и накапливать условия
            будущего счастливого рождения. Так что он действительно приносил пользу своим
            почитателям тем, что молча принимал их пожертвования, создавая им благоприятный способ
            накопления заслуг. И хотя богатые люди могли совершить, естественно, более ценные
            подношения, он никогда не отказывался от подношений бедных людей, оказывая этим по
            отношению к ним милосердие.</p>

        <p>В "Истории Лама Янтиг" Лончен Рабжампа в простых словах советует: "Мои будущие
            последователи! Оставьте мир этой жизни позади, начните подготовку к новой жизни.
            Доверьтесь совершенному, добросовестному Учителю. Удостойтесь наставлений о Сущности
            Ясного Света. Практикуйте в уединении сокровенные учения Ньинтиг. Обретите еще в этой
            жизни результат, выходящий за пределы и сансары, и нирваны. Если вам будет пророчество,
            посвятите себя служению учением другим настолько, насколько можете. Наперекор любым
            препятствиям проповедуйте Учение".</p>

        <p>Характерной и трогательной особенностью учений Лончена Рабжама является обращение к
            чувству глубокой и тонкой гармонии с природой вокруг нас, что должно помочь реализовать
            нашу собственную природу. Вот цитата, иллюстрирующая его видение внешней и внутренней
            природы:</p>

        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl italic">
            Волшебные пещеры и лужайки в мирных лесах<br>
            Украшены движущимися в танце цветами и ручейками, поющими "лхун",<br>
            В них мы можем без колебаний созерцать наш утомленный ум,<br>
            Мы можем пребывать там, дабы исполнить<br>
            Драгоценное предназначение человеческой жизни.<br>
            В таком месте, не боясь диких животных,<br>
            Успокоив эмоциональные омрачения и обретя семь благородных качеств,<br>
            В момент смерти мы обретем<br>
            Изначальное состояние, которое есть Царь Ума.
        </blockquote>

        <p>Внешняя природа благотворна для духовной практики:</p>

        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl italic">
            На вершине холма, в лесу, в уединенном месте,<br>
            Очаровательном и гармоничном во все времена года,<br>
            Созерцаю сосредоточенно, не отвлекаясь,<br>
            В ясности, не замутненной идеями…<br>
            Внешнее и внутреннее (явления и ум) взаимозависимы,<br>
            Поэтому пребывай в очаровательном и уединенном месте.<br>
            Горные вершины расширяют и проясняют ум,<br>
            И это хорошее место, чтобы рассеять тупость,<br>
            Оно благоприятно для созерцания стадии зарождения.<br>
            Снежные горы очищают ум и проясняют созерцание,<br>
            Они хороши для практики периода просветления,<br>
            Препятствия там быстро исчезают.<br>
            Леса стабилизируют ум и развивают постоянство созерцания,<br>
            Этим они хороши для практики <em>шаматхи</em> и роста блаженства.<br>
            Скалистые горы вызывают раскаяние и чувство преходящести,<br>
            Они чисты и могучи, среди них достигается единство ясности и покоя.<br>
            Берега рек сокращают мирские мысли<br>
            И способствуют стремлению покинуть сансару.<br>
            Кладбища очень энергетичны и пробуждают сильнейшее стремление<br>
            Избавиться как можно скорее от всего мирского,<br>
            Поэтому там стоит практиковать обе стадии: зарождения и завершения.
        </blockquote>

        <p>Выбор места для созерцания зависит от силы духа и целей практикующего:</p>

        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl italic">
            Такие места, как города, ярмарки, пустые дома, одиночные деревья, где много людей и
            нелюдей, рассеивают внимание начинающих и создают помехи. Но они же являются величайшей
            поддержкой для тех, кто уже достиг стабильности в созерцании.
        </blockquote>

        <p>Сам же Лончен Рабжампа предпочитал покой одиночества, черпая в нем радость и вдохновение
            ума и жизни. Вот фрагмент из его "Радости в лесу":</p>

        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl italic">
            В лесу, естественно, мало отвлечений и развлекательности,<br>
            Далеки там все страдания насилия и опасности.<br>
            Радость гораздо сильнее, чем в божественных городах.<br>
            Наслаждаюсь сегодня спокойствием природы лесов.<br>
            О ум, прислушайся к безмятежному благу лесов!
        </blockquote>

        <p class="text-right italic">Перевел с английского <strong>О.&nbsp;Л.&nbsp;
                Волошановский</strong>, 1995 г.</p>

        <div class="not-prose flex justify-center my-4">
            <figure class="rounded-lg shadow-md max-w-[600px] text-center">
                <img src="/images/origins/tarpalin.webp"
                     alt="Тарпалин"
                     class="rounded-lg w-full h-auto mx-auto object-contain transition-all duration-300 ease-in-out">
                <figcaption class="mt-2 mb-4 px-4 italic text-gray-800 text-sm">
                    Тарпалин
                </figcaption>
            </figure>
        </div>

        <div class="relative my-8">
            <div class="absolute inset-0 flex items-center">
                <div class="w-full border-t border-black"></div>
            </div>
            <div class="relative flex justify-center">
            <span class="bg-sky-100 px-3 text-2xl text-black">
                ☸
            </span>
            </div>
        </div>

        <p>Поразительно, что человек, стремившийся всегда к покою, к уединению, наслаждающийся
            красотой гармонии природы, написавший вдохновенные строки о ней, мог написать или
            процитировать и такое гордое и неукротимое:</p>

        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl italic">
            Слушайте! Я – Учитель, Всеобщая Созидательность.<br>
            Об этих писаниях, которые являются сутью<br>
            Учения и корнем духовного поиска,<br>
            Не слишком много говорилось Учителями Трех Времен.<br>
            Об этом нерожденном Изначальном состоянии Учителя<br>
            Не шло прежде речи у Будд Трех Времен,<br>
            Не говорилось позднее и не говорится теперь.<br>
            Неизменная Созидательность Вселенной<br>
            Сообщала о нем прежде, будет говорить в будущем<br>
            И говорит о нем сейчас.<br>
            Созидательность Вселенная передает вам, счастливцам,<br>
            Это прямое Учение, это писание о свободе…
        </blockquote>

        <p>И хотя приведенные строки – цитата из знаменитой дзогченовской тантры "Кунче Гьялпо"
            (тиб. <em>Kun-byed rgyal-po</em>), Лончен Рабжампа неоднократно применяет подобное
            обращение к слушателям, и оно воспринимается как его собственное обращение, его
            состояние и совершенство. Такая позиция не есть прибегание к некоему еще не известному и
            добуддовому первоисточнику, как к конечной первоинстанции. Это динамический подход
            непрерывного познавания-созидания. Такой подход близок нам в конце XX века, когда под
            руинами стагнирующего мира неукротимо вызревает непресекающаяся тенденция всегда
            двигаться, не ограничивая познание замкнутым и конечным идеалом всезнания. Гений Лончена
            Рабжама, Великого йога Нацог-Рандола, не подвержен ни времени, ни пространству, ибо он,
            хотя и облачен в смиренные монашеские одежды и благорасположен в благоухающей обители
            среди зеленеющих побегов бамбука, в своей глубине совершенно безличен и естествен как
            неиссякаемый поток всегда бытующей неумолимо неизбежной бодхичитты, лишенной даже намека
            на свободу. Поэтому нет начала мира, нет и завлекательной сингулярности астрофизиков,
            Бытие неизбежно и абсолютно вероятно. Нам же остается блаженство тяжкого труда и далее
            знакомиться с еще только приоткрытым богатством наследия Великого Нацог-Рандола.</p>
        <p class="text-right italic"><strong>В.&nbsp;М.&nbsp;Монтлевич</strong></p>
        <!-- Разделитель с Дхармачакрой (можно ставить в конце главы) -->
        <div class="relative my-8">
            <div class="absolute inset-0 flex items-center">
                <div class="w-full border-t border-black"></div>
            </div>
            <div class="relative flex justify-center">
            <span class="bg-sky-100 px-3 text-2xl text-black">
                ☸
            </span>
            </div>
        </div>
    </div>



@endsection
