@php
    $title = 'Лунный свет';
@endphp

@section('content')
    <h1 class="text-center text-blue-900 font-bold text-2xl sm:text-2xl md:text-2xl mt-6 mb-6">
        Ваджрасаттва «Лунный свет» – метод созерцания и чтения мантры</h1>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">

        <p class="text-center text-gray-800 font-bold text-xl my-6">rDo-rje-sems-dpa'i bsgOM
            bzlas bya tshul sdig-sgrib nyes ltung gi tsha gdung sel bar byed-pa'i zla-ba'i
            'od-zer zhes-bya-ba bzhugs</p>

        <div class="not-prose flex justify-center my-4">
            <figure class="rounded-lg shadow-md max-w-[400px] text-center">
                <img src="/images/articles/montlevich/vajrasattva/vajrasattva_method.webp"
                     alt="Ваджрасаттва"
                     class="rounded-lg w-full h-auto mx-auto object-contain transition-all duration-300 ease-in-out">
                <figcaption class="mt-2 mb-4 px-4 italic text-gray-800 text-sm">
                    Ваджрасаттва
                </figcaption>
            </figure>
        </div>

        <h3 class="text-center font-bold text-xl my-4">СОДЕРЖАНИЕ</h3>
        <ol class="list-none list-outside ml-8 pl-5 space-y-1">
            <li class="my-2"><a href="#zachin" class="text-blue-600 hover:text-blue-800
            underline">I. Зачин</a></li>
            <li class="my-2"><a href="#practice" class="text-blue-600 hover:text-blue-800
            underline">II. Практика</a>
                <ol class="list-decimal list-outside ml-6 pl-5 space-y-1">
                    <li class="my-2"><strong>Предварительная практика</strong>
                        <ol class="list-none list-outside ml-6 pl-5 space-y-1">
                            <li class="my-2"><a href="#1.1" class="text-blue-600
                            hover:text-blue-800 underline">a) Общая предварительная
                                    практика</a></li>
                            <li class="my-2"><a href="#1.2" class="text-blue-600
                            hover:text-blue-800 underline">b) Особая предварительная
                                    практика</a></li>
                            <li class="my-2"><a href="#1.3" class="text-blue-600
                            hover:text-blue-800 underline">c) Полезные свойства созерцания и
                                    чтения мантры</a></li>
                        </ol>
                    </li>
                    <li class="my-2"><strong>Основная часть</strong>
                        <ol class="list-none list-outside ml-6 pl-5 space-y-1">
                            <li class="my-2"><a href="#2.1" class="text-blue-600
                            hover:text-blue-800 underline">a) Метод практики в начале периода
                                    созерцания</a></li>
                            <li class="my-2"><a href="#2.2" class="text-blue-600
                            hover:text-blue-800 underline">b) Основная часть практики</a></li>
                        </ol>
                    </li>
                    <li class="my-2"><strong>Завершение практики</strong>
                        <ol class="list-none list-outside ml-6 pl-5 space-y-1">
                            <li class="my-2"><a href="#3.1" class="text-blue-600
                            hover:text-blue-800 underline">a) Метод приглашения [божеств] на
                                    подношение балина</a></li>
                            <li class="my-2"><a href="#3.2" class="text-blue-600
                            hover:text-blue-800 underline">b) Просьба о прощении и
                                    растворение</a></li>
                            <li class="my-2"><a href="#3.3" class="text-blue-600
                            hover:text-blue-800 underline">c) Порядок исполнения и что необходимо
                                    делать</a></li>
                        </ol>
                    </li>
                </ol>
            </li>
            <li class="my-2"><strong><a href="#colophon" class="text-blue-600 hover:text-blue-800
             underline">III. Колофон</a></strong></li>
        </ol>


        <h3 id="zachin" class="text-center font-bold text-xl my-6">I. Зачин</h3>
        <blockquote class="border-l-4 border-sky-600 pl-6 my-6 text-gray-800 text-xl">
            <ul class="list-none mb-8 pl-2 ml-2">
                <li>Не уходящему от таковости – дхармадхату</li>
                <li>Ваджрасаттве, воплотившему беспрепятственное сострадание</li>
                <li>Как Тело Совершенного Блага (Самбхогакая)</li>
                <li>Вплоть до достижения полного просветления, всем сердцем с почтением
                    поклоняюсь.
                </li>
                <li>Вдохновляемый Ваджрадхарой – Владыкой всех семейств будд,</li>
                <li>Воплотившим все благие качества выполнения созерцания и чтения мантры,</li>
                <li>Запишу многократно и чрезвычайно почитаемый</li>
                <li>Метод созерцания и чтения мантры Ваджрасаттвы.</li>
            </ul>
        </blockquote>

        <h3 id="practice" class="text-center font-bold text-xl my-6">II. Практика</h3>
        <p>Здесь дано разъяснение метода очищения от падений и грехов с помощью созерцания и чтения
            мантры Ваджрасаттвы.</p>

        <h4 class="font-bold text-lg my-4">1. Предварительная практика</h4>
        <ol class="list-none list-outside ml-8 pl-5 space-y-4">
            <li class="my-2">
                <h5 id="1.1" class="font-bold text-lg my-2">a) Общая предварительная практика</h5>
                <p>Основа пути – вверение себя духовному наставнику. Размышляй о благоприятном
                    человеческом рождении, его восьми свободах и десяти дарах. Обдумывай
                    непостоянство и смерть через “три корня”, девять рассуждений и три
                    убеждения.</p>
                <p>Размышляй о кармических законах причины и следствия, о мучениях и невзгодах
                    дурной участи.</p>
                <p>Благодаря этому зароди в своем уме стремление к освобождению.</p>
                <p>Поскольку спасителями от этого являются только Три Драгоценности, то необходимо с
                    верой в них, полностью оставив (стремление к мирскому), искренне принять в них
                    Прибежище. Следует созерцать две бодхисаттвовские мысли, изучать шесть парамит и
                    собрание четырех добродетелей и очистить себя должным образом, породив в своем
                    сознании самадхи – союз покоя (шаматхи) и ясного видения (випашьяны).</p>
            </li>
            <li class="my-2">
                <h5 id="1.2" class="font-bold text-lg my-2">b) Особая предварительная практика</h5>
                <p>Совершив очищение сознания обычным путем как было указано ранее, следует прежде
                    всего получить абхишек путем вхождения в мандалу какого-либо идама:
                    Гухьясамаджи, Чакрасамвары или Ямандаги, но в данном случае – Ваджрасаттвы.</p>
                <p>Например, как деревянный корпус вины, кожа и прочее, собранные вместе, не звучат
                    без струн, так же, если читаешь мантры и созерцаешь собрание божеств, но не
                    получил благословения, то высшие сиддхи не обретешь. Так в “Будда Капалатантре”
                    (тиб. <em>dpal sangs rgyas thod pa’i rgyud</em>,
                    санскр. <em>Buddhakapālatantra</em>) говорится:</p>
                <blockquote class="border-l-4 border-sky-600 pl-6 my-6 text-gray-800 text-xl">
                    <ul class="list-none mb-8 pl-2 ml-2">
                        <li>К примеру, полностью собранная вина</li>
                        <li>Без струны не звучит.</li>
                        <li>Также без абхишека</li>
                        <li>Мантру и дхьяну не завершить.</li>
                    </ul>
                </blockquote>
                <p>Даже если получил абхишек, но только самого этого не достаточно; необходимо
                    положить в основу сохранение принятых обетов личного спасения и обетов
                    Бодхисаттвы, а также сохранение всех обетов и клятв Мантры.</p>
                <p>Кроме того, если</p>
                <ul class="list-none mb-8 pl-2 ml-2">
                    <li>не тренировал ум в бодхисаттвовской мысли;</li>
                    <li>сомневался, не веря в Тантру и сокровенные наставления;</li>
                    <li>не хранил, согласно проповеданному Победоносным, клятвы и обеты;</li>
                    <li>не верил твердо божеству и Учителю, т.е. совершал какую-либо из четырех
                        ошибок,
                    </li>
                </ul>
                <p>то даже если старался осуществить практику служения и достижения в течение сотен
                    кальп, завершить ее не удастся.
                </p>
                <p>В Тантре “Ваджрного острия” (тиб. <em>rGyud rdo rje rtse mo</em>, санскр.
                    <em>Vajraśekhara-rahasya-guhya-yoga-tantra</em>) говорится:</p>
                <blockquote class="border-l-4 border-sky-600 pl-6 my-6 text-gray-800 text-xl">
                    <ul class="list-none mb-8 pl-2 ml-2">
                        <li>Хотя и практиковал с усердием</li>
                        <li>На протяжении сотен кальп,</li>
                        <li>И даже родившись в каком-либо из миров кем-то из четырех типов
                            личности,
                        </li>
                        <li>Но полного освобождения не достигнешь.</li>
                        <li>Не зародивший бодхичитту,</li>
                        <li>Сомневающийся,</li>
                        <li>Не исполняющий согласно проповеданному,</li>
                        <li>Не верящий – плод не завершит.</li>
                    </ul>
                </blockquote>
            </li>
            <li class="my-2">
                <h5 id="1.3" class="font-bold text-lg my-2">c) Полезные свойства созерцания и чтения
                    мантры</h5>
                <p>Если произносил мантру в точном соответствии с методом чтения стослоговой мантры,
                    созерцая Ваджрасаттву – воплощение Тела, Речи и Мысли всех будд, то нарушения
                    несоблюдения трех обетов и грехи коренных падений Мантраяны возрастать не будут,
                    а обретешь благословение, потому нарушений будет всё меньше и меньше. Почему же
                    они не будут увеличиваться? Разъясняется, что если в какой-либо день совершается
                    хотя бы одно падение, будь то коренное тантрическое падение или нарушение
                    собрания обетов, то на следующий день это падение увеличится вдвое, а на
                    следующий день возрастет еще более. Если же каждый день созерцать Ваджрасаттву и
                    читать в соответствии с методом стослоговую мантру двадцать один раз, то, хотя
                    это прежнее падение остается ошибкой, но его всевозрастающего увеличения, как
                    удвоение на следующий день, не возникнет.</p>
                <p>Если читать мантру согласно методу 100000 раз, то сам полностью очистишься от
                    всех грехов и осквернений, искоренив их. Если же полностью и не избавишься от
                    ошибок, то плоды этих грехов и падений – причина испытания страдания
                    бесчисленных рождений в аду и прочего – в этой жизни станут гораздо меньшим
                    вредом, подобным головной боли; а если и родишься в следующей жизни в дурной
                    участи, то
                    не будешь испытывать невыносимого страдания в течение огромного времени, а
                    испытав страдание лишь короткое время, освободишься. В “Украшении Сердца”
                    (тиб. <em>sNying po rgyan</em>) говорится:</p>
                <blockquote class="border-l-4 border-sky-600 pl-6 my-6 text-gray-800 text-xl">
                    <ul class="list-none mb-8 pl-2 ml-2">
                        <li>Если представлять должным образом Ваджрасаттву и</li>
                        <li>Читать каждый день по двадцать одному разу</li>
                        <li>Стослоговую мантру в соответствии с методом,</li>
                        <li>То благословение возрастет,</li>
                        <li>А падения (от несоблюдения обетов) не увеличатся, –</li>
                        <li>Так проповедано великими йогами, потому</li>
                        <li>Следует практиковать и между периодами созерцания.</li>
                        <li>Если так произнесешь мантру сто тысяч раз,</li>
                        <li>То полностью себя очистишь.</li>
                    </ul>
                </blockquote>

                <p>Также в “Тантре Свода Высшей Таковости” (тиб. <em>'Phags-pa de-kho-na-nyid
                        bsdus-pa'i rgyud</em>, санскр. <em>Sarvatathāgata-tattva-saṃgraha-nāma-tantra</em>)
                    говорится:</p>
                <blockquote class="border-l-4 border-sky-600 pl-6 my-6 text-gray-800 text-xl">
                    <ul class="list-none mb-8 pl-2 ml-2">
                        <li>Если читал стослоговую мантру,</li>
                        <li>То, очистив грехи немедленного воздаяния,</li>
                        <li>Обмана всех Татхагат,</li>
                        <li>Пренебрежения Святым Учением и</li>
                        <li>Всех ошибочно совершаемых действий,</li>
                        <li>Йогин станет нераздельным (устойчивым) с Ваджрасаттвой</li>
                        <li>и обретет все сиддхи, и</li>
                        <li>Кроме того, на протяжении всей жизни,следуя высшему божеству (идаму),
                        </li>
                        <li>Завершишь два Собрания (Мудрости и Добродетели),</li>
                        <li>Очистишь кармические омрачения и</li>
                        <li>Достигнешь любой желаемой цели...</li>
                    </ul>
                </blockquote>
                <p>так Учителем разъяснены непостижимые умом полезные качества [созерцания и чтения
                    мантры Ваджрасаттвы].</p>
            </li>
        </ol>

        <h4 class="font-bold text-lg my-4">2. Основная часть</h4>
        <ol class="list-none list-outside ml-8 pl-5 space-y-4">
            <li class="my-2">
                <h5 id="2.1" class="font-bold text-lg my-2">a) Метод практики в начале периода
                    созерцания</h5>
                <p>Чтобы не возникали препятствия во время исполнения практики служения божеству,
                    проводимой несколько дней, и во время следования по пути, необходимо принять
                    Прибежище в Трех Драгоценностях, совершить им подношения и вознести молитву,
                    почтить Сангху собранием накопленного, читать собрание дхарани, 100000 имен
                    [Манджушри] (<em>Манджушри-намасамгити</em>) и священные тексты, возвести ступу,
                    поднести сто жертвенных светильников, выполнить три части ритуала подношения ста
                    торм, давать милостыню нищим, выкупать жизнь, воскуривать благовония и т.п. при
                    каждом удобном случае.</p>
                <p>Если описывать духовного друга, дающего наставления, то в «Тантре Вопрошания
                    Субаху» (тиб. <em>gZugs bzang gis zhus pa’i rgyud</em>, санскр. <em>Ārya-Subāhu-paripṛcchā-nāma-tantra</em>)
                    сказано:</p>
                <blockquote class="border-l-4 border-sky-600 pl-6 my-6 text-gray-800 text-xl">
                    <ul class="list-none mb-8 pl-2 ml-2">
                        <li>Как колесница с колесом одним</li>
                        <li>Хоть и имеет лошадь, но по дороге не поедет,</li>
                        <li>Так и йогин без (духовного) Друга –</li>
                        <li>Хоть тело есть, но сиддхи не достигнет.</li>
                        <li>Тот, кто умен, красив и очень чист,</li>
                        <li>Благороден, Ученью предан,</li>
                        <li>Отважен, смел, кто чувства подчинил,</li>
                        <li>Приятен речью, щедр и сострадателен,</li>
                        <li>Кто к голоду и жажде терпелив и клеши обуздал,</li>
                        <li>Брахманов и чужих богов не почитает,</li>
                        <li>Искусен в средствах, благодарен,</li>
                        <li>Триратне верит – тот “Друг”.</li>
                        <li>Но обладающих достоинствами всеми</li>
                        <li>В эпоху смутную крайне трудно встретить,</li>
                        <li>Потому доверия достоин и такой тантрийский Друг,</li>
                        <li>Который половиной, четвертью иль даже восьмой долей святых достоинств
                            обладает.
                        </li>
                    </ul>
                </blockquote>

                <p>Даже если не найдешь такого Друга, обладающего всеми качествами, но имеющий
                    добрый нрав, проявляющий веру в Три Драгоценности и чистоту, проповедующий в
                    разговоре и знаками, способный понимать и поступающий согласно понятому – такой
                    Друг необходим.</p>
                <p>Кроме того, когда долгое время пребываешь в уединении или возникает необходимость
                    идти в иное место, то из всего перечисленного выше для преодоления препятствий в
                    завершении соответствующего периода достаточно исполнять первый и второй
                    пункт.</p>
                <p>Так очищение от грехов и падений – успокоение деятельности ума, то в каком бы
                    удобном месте не была возведена палатка для созерцания, в какой бы день – первый
                    день новолуния или иной, или в день благоприятного расположения планет – следует
                    все должным образом очистить внутри, снаружи и вокруг, вымыв ароматной водой с
                    сандалом, разложить цветы и воскурить благовония всех видов. Шантипой
                    сказано:</p>
                <blockquote class="border-l-4 border-sky-600 pl-6 my-6 text-gray-800 text-xl">
                    <ul class="list-none mb-8 pl-2 ml-2">
                        <li>Обитель дхьяны</li>
                        <li>Следует очистить и наполнить ароматом,</li>
                        <li>Поставив там прекрасный сандал и иное,</li>
                        <li>А также разложив цветы.</li>
                    </ul>
                </blockquote>
                <p>Внутри приготовленного места располагают опору Тела, Речи и Ума – искусно
                    выполненное изображение великолепного Ваджрасаттвы. Сверху украшают балдахином,
                    зонтом, хоругвью (гьялцэн), знаменем (бадан) и другим. Перед ним на подставке
                    сверху чистый (белый) круглый балин, подносимый Ваджрасаттве, балин – личному
                    дхармапале, две воды и семь внешних подношений для совершения подношения; на
                    низкой подставке расположен балин божеству местности и балин вредящему духу. На
                    подставке перед собой – колокольчик, справа – ваджр, правее этого – габала с
                    веществами внутреннего подношения. Кроме того следует приготовить зерно
                    процветания для рассыпания, ароматные смолы и зерна белой горчицы.</p>
                <p><strong>Четки:</strong> В «Ваджрадака-тантре» (тиб. <em>rDo rje mkha' 'gro'i
                        rgyud</em>) говорится:</p>
                <blockquote class="border-l-4 border-sky-600 pl-6 my-6 text-gray-800 text-xl">
                    <ul class="list-none mb-8 pl-2 ml-2">
                        <li>Согласно методу четки</li>
                        <li>Изготавливаются из раковины и равнинной ляпис-лазури,</li>
                        <li>Что удлиняет срок жизни и укрепляет здоровье,</li>
                        <li>А четки из семян дерева бодхи (будут способствовать)</li>
                        <li>Успокоению, возрастанию, привлечению, покорению и разрушению.</li>
                    </ul>
                </blockquote>
                <p>В “Тантре Ваджрного Острия” сказано:</p>
                <blockquote class="border-l-4 border-sky-600 pl-6 my-6 text-gray-800 text-xl">
                    <ul class="list-none mb-8 pl-2 ml-2">
                        <li>Четки из семян дерева бодхи неисчислимы.</li>
                    </ul>
                </blockquote>
                <p><strong>Нить для четок:</strong> В “Тантре Четырех Сидений” (тиб. <em>gDan
                        bzhi-pa'i rgyud</em>, санскр. <em>Caturpīṭha-nāma-guhya-tantra</em>)
                    говорится:</p>
                <blockquote class="border-l-4 border-sky-600 pl-6 my-6 text-gray-800 text-xl">
                    <ul class="list-none mb-8 pl-2 ml-2">
                        <li>Сиддхи освобождения будут достигнуты,</li>
                        <li>Если использовать четки, нанизанные</li>
                        <li>Молодой, красивой девушкой,</li>
                        <li>Обладающей верой, с приятной речью.</li>
                    </ul>
                </blockquote>

                <blockquote class="border-l-4 border-sky-600 pl-6 my-6 text-gray-800 text-xl">
                    <ul class="list-none mb-8 pl-2 ml-2">
                        <li>Нити – это методы Будды,</li>
                        <li>Шарики – Архаты,</li>
                        <li>Нижняя часть указана как ступа,</li>
                        <li>Верхняя – Дхармадхату, так представлять.</li>
                        <li>Представляйте, что правый палец – ваджр,</li>
                        <li>Созерцай левый как лепесток лотоса.</li>
                        <li>При соединении ваджра и лотоса</li>
                        <li>Между ними располагай бусины четок.</li>
                        <li>Так представляя их все одну за другой</li>
                        <li>Четки следует благословить.</li>
                    </ul>
                </blockquote>

                <p>Четки расположи в середине соединенных ладоней и, произнеся семь раз:<br>
                    <strong class="font-mono text-red-700">OM RUCHIRA MANI PRAVARTAYA
                        HUM</strong><br>
                    – дунь (на них).</p>
                <p>“Если начитывать мантры используя четки, благословленные таким образом, то будут
                    произноситься все сокровенные мантры, проповеданные всеми Татхагатами, и будут
                    начитывать по десять миллионов, сто миллиардов, сто тысяч раз снова и снова
                    многократно”, – так разъясняется в “Дхарани Несравненного Дворца” (тиб. <em>gZhal
                        med khang gi gZungs</em>). “Более того, если породить Ваджрную Речь или
                    соединиться с ней, то четки обретут природу Ваджрной Речи”, – так следует
                    представлять.</p>
                <p>Затем можно обозначить периметр границы произвольно, т.е. пройти по границе земли
                    выбранной для уединения и не оспариваемой другими, развесив куски материи.</p>
                <p>Выставив перед входом дома, где созерцаешь, или в четырех сторонах уединенного
                    места созерцания четыре знака, порождаю их как четырех Махарадж, а выставив один
                    знак уединенного места созерцания порождаю его как Вирудхаку. Из этих двух
                    правил, если придерживаться последнего, но выставив знак границы в открытом
                    месте, породив Вирудхаку, следует расположить перед ним на подставке белый
                    балин, две воды и остальные необходимые жертвенные предметы.</p>
                <blockquote class="border-l-4 border-sky-600 pl-6 my-6 text-gray-800 text-xl">
                    <ul class="list-none mb-8 pl-2 ml-2">
                        <li>Учителя, Будду, Дхарму и Сангху я сам вместе со всеми живыми существами
                            принимаю как Прибежище!
                        </li>
                        <li>Ради достижения полного Пробуждения на благо всех живых</li>
                        <li>Устремлю свой ум к безупречному наивысшему Пробуждению! –</li>
                    </ul>
                </blockquote>
                <p>так повторив три раза, следует породить мысль о Прибежище.</p>
                <blockquote class="border-l-4 border-sky-600 pl-6 my-6 text-gray-800 text-xl">
                    <ul class="list-none mb-8 pl-2 ml-2">
                        <li>Пусть все живые существа пребывают в блаженстве и с причиной к
                            блаженству.
                        </li>
                        <li>Пусть все живые существа пребывают без страданий и без причин к
                            страданию.
                        </li>
                        <li>Пусть все живые существа пребывают в блаженстве без страдания.</li>
                        <li>Пусть все живые существа пребывают в беспристрастности, оставив две
                            крайности – далекое и близкое, отторжение и привязанность.
                        </li>
                    </ul>
                </blockquote>
                <p>– так созерцай Четыре Безмерных.</p>
                <p>Затем произношу: «Я сам становлюсь Ваджрасаттвой».</p>
                <p>Обладая гордостью Ваджрасаттвы или какого-либо идама окропи водой жертвенные
                    тормы и мантрой<br>
                    <strong class="font-mono text-red-700">OM VAJRA AMRITA KUNDALI HANA HANA HUM
                        PHAT</strong><br>
                    – следует очистить, а мантрой<br>
                    <strong class="font-mono text-red-700">OM SVABHAVA SHUDDHA SARVA DHARMA SVABHAVA
                        SHUDDHO 'HAM</strong><br>
                    – они очищаются, становятся шуньятой.</p>
                <p>Из шуньевого пространства – <strong class="font-mono text-red-700">BHRUm</strong>,
                    из него –
                    огромные драгоценные сосуды-вместилища. Внутри каждого из них – <strong
                        class="font-mono text-red-700">OM</strong>. <strong
                        class="font-mono text-red-700">OM</strong> тает в
                    свет и из него возникают жертвенные тормы для подношения и великолепный шарф
                    (хадак).</p>
                <p><strong class="font-mono text-red-700">OM AH HUM</strong> – три раза произнес и
                    благословил.
                </p>
                <p>Произнесением<br>
                    <strong class="font-mono text-red-700">OM VAJRA AMRITA KUNDALI HANA HANA HUM
                        PHAT</strong><br>
                    – очищаю,<br>
                    <strong class="font-mono text-red-700">OM SVABHAVA SHUDDHA SARVA DHARMA SVABHAVA
                        SHUDDHO 'HAM</strong><br>
                    – очистил, они превращаются в шуньяту.</p>
                <p>Из шуньевого пространства – махараджа Вирудхака (охранитель юга) с телом синего
                    цвета, одноликий, двурукий. В руке держит меч. Окружен собранием вампиров.</p>
                <p>На его макушке – слог <strong class="font-mono text-red-700">OM</strong>,<br>
                    в горле – <strong class="font-mono text-red-700">AH</strong>,<br>
                    в сердце –<strong class="font-mono text-red-700">HUM</strong>.<br>
                    Из сердечного <strong class="font-mono text-red-700">HUM</strong> лучи света
                    распространились и пригласили джнянасаттву, подобного представляемому.</p>
                <p><strong class="font-mono text-red-700">JAH HUM BAm HO:</strong> – недвойственными
                    стали.</p>
                <p>Произнеся<br>
                    <strong class="font-mono text-red-700">KAMALAYE STVAM</strong><br>
                    – следует поднести трон.</p>
                <p>Произнеся три раза<br>
                    <strong class="font-mono text-red-700">OM VIRUDHAKA SAPARIVARA A KA RO MU KHAM
                        SARVA DHARMANAM ADY ANUTPANNA TVAD OM AH HUM PHAT SVAHA</strong><br>–
                    следует благословить торму.</p>
                <p>
                    <strong class="font-mono text-red-700">OM VIRUDHAKA SAPARIVARA ARGHAM PRATICCHA
                        SVAHA</strong><br>
                    <strong class="font-mono text-red-700">OM VIRUDHAKA SAPARIVARA PADYAM PRATICCHA
                        SVAHA</strong><br>
                    <strong class="font-mono text-red-700">OM VIRUDHAKA SAPARIVARA PUSHPE PRATICCHA
                        SVAHA</strong><br>
                    <strong class="font-mono text-red-700">OM VIRUDHAKA SAPARIVARA DHUPE PRATICCHA
                        SVAHA</strong><br>
                    <strong class="font-mono text-red-700">OM VIRUDHAKA SAPARIVARA ALOKE PRATICCHA
                        SVAHA</strong><br>
                    <strong class="font-mono text-red-700">OM VIRUDHAKA SAPARIVARA GANDHE PRATICCHA
                        SVAHA</strong><br>
                    <strong class="font-mono text-red-700">OM VIRUDHAKA SAPARIVARA NAIVEDYA
                        PRATICCHA SVAHA</strong><br>
                    <strong class="font-mono text-red-700">OM VIRUDHAKA SAPARIVARA SHABDA PRATICCHA
                        SVAHA</strong>
                </p>
                <p>– собрав, следует поднести.</p>
                <blockquote class="border-l-4 border-sky-600 pl-6 my-6 text-gray-800 text-xl">
                    <ul class="list-none mb-8 pl-2 ml-2">
                        <li>Великосильного, Великого Героя,</li>
                        <li>Синеликого, меч держащего,</li>
                        <li>Вирудхаку с почтением восхваляю.</li>
                        <li>Махараджа Вирудхака со свитой!</li>
                        <li>Помоги мне осуществить совершенные благие деяния</li>
                        <li>И устрани препятствия к их осуществлению! –</li>
                    </ul>
                </blockquote>
                <p>так поручил деяния, и представил, что он дал обет действовать в соответствии с
                    просьбой.</p>
                <p>Окропил водой торму, подносимую вредящему духу.</p>
                <p>Мантрой<br>
                    <strong class="font-mono text-red-700">OM VAJRA AMRITA KUNDALI HANA HANA HUM
                        PHAT</strong><br>
                    – очищаю, мантрой<br>
                    <strong class="font-mono text-red-700">OM SVABHAVA SHUDDHA SARVA DHARMA SVABHAVA
                        SHUDDHO 'HAM</strong><br>
                    – очистил, превратив в шуньяту.</p>
                <p>Из шуньевого пространства – <strong class="font-mono
                text-red-700">BHRUM</strong>,
                    из него –
                    огромный, безмерный сосуд-вместилище, в нем слог <strong
                        class="font-mono text-red-700">OM</strong> тает в свет и превращается в
                    торму и великолепный шарф для подношения (хадак).</p>
                <p><strong class="font-mono text-red-700">OM AH HUM</strong> – три раза произнести.
                </p>
                <p>Из моего сердечного <strong class="font-mono text-red-700">HUM</strong> лучи
                    света
                    распространились, притянув для умилостивления собрание препятствующих злых
                    духов.</p>
                <p><strong class="font-mono text-red-700">OM SARVA VIGHNAN VINASHANA SARVA TATHAGATA
                        BHYO VISHVA MUKHE BHYAH SARVA THATKHAM UDGATE SPHARA NA HIMI GAGANA KHAM
                        GRIHNA DAM BALIM TA YE SVAHA</strong><br>
                    – три раза произнеся, следует благословить торму.</p>
                <p>"В этом месте не живите, а идите в другое!"</p>
                <p><strong class="font-mono text-red-700">OM SUMBHA NISUMBHA HUM | GRIHNA GRIHNA HUM
                        | GRIHNAPAYA GRIHNAPAYA HUM | ANAYA HO BHAGAVAN VIDYARAJA HUM
                        PHAT</strong><br>
                    – произнес, благовония воскурил, зерна белой горчицы разбросал и представил, что
                    изгнал всех злых духов.</p>
            </li>
            <li class="my-2">
                <h5 id="2.2" class="font-bold text-lg my-2">b) Основная часть практики</h5>
                <p>На удобном сиденье, выпрямив тело, скрестив или не скрещивая ног, как удобно,
                    следует сесть – как говорил Великий Преподобный Цзонхава.</p>
                <p>Представляй впереди в небе перед собой как Высшее Прибежище своего коренного
                    Учителя и Ваджрасаттву, неразделимых; вокруг – собрание Учителей, Идамов, Будд,
                    Бодхисаттв, дакинь, хранителей и защитников Учения, пребывающих, словно
                    скопление облаков.</p>
                <p>Представляй, что от настоящего момента и вплоть до обретения сущности пробуждения
                    принимаю как Прибежище Три Драгоценности!</p>
                <p>«Да освобожу от страданий сансары всех живых существ! Войду в наивысшее состояние
                    будды, истощившее все недостатки и полностью завершившее все достоинства. Ради
                    этого следует устремить свой ум к наивысшему пробуждению», – думая так,
                    произношу три раза:</p>
                <blockquote class="border-l-4 border-sky-600 pl-6 my-6 text-gray-800 text-xl">
                    <ul class="list-none mb-8 pl-2 ml-2">
                        <li>Принимаю как Прибежище Три Драгоценности!</li>
                        <li>Да освобожу я всех живых существ!</li>
                        <li>Да достигну я состояния Пробуждения!</li>
                        <li>Да проявится истинная Бодхичитта!</li>
                    </ul>
                </blockquote>
                <p>Представляя страдания тягот и лишений сансары, как общие, так и отдельные,
                    испытываемые мною и другими живыми существами, ищу защиты от этих печалей у
                    Ваджрасаттвы – божества, олицетворяющего Три Драгоценности. Не имея сомнений в
                    Триратне как Прибежище, не имея иной надежды, кроме Них, искренне прихожу как к
                    Прибежищу к Трем Драгоценностям – это сила опоры.</p>
                <p>Поскольку из имеющихся нескольких способов созерцания Ваджрасаттвы – на макушке,
                    как самого себя и перед собой – способ созерцания на макушке наилучший для
                    представления основного очищения грехов нисходящим потоком нектара, испытания
                    блаженства и т.д., то сейчас описывается метод созерцания Ваджрасаттвы над своей
                    макушкой:</p>
                <p><strong class="font-mono text-red-700">OM SVABHAVA SHUDDHA SARVA DHARMA SVABHAVA
                        SHUDDHO 'HAM</strong></p>
                <p>Все дхармы превращаются в шуньяту. Из шуньевого пространства в одно мгновение я
                    сам проясняюсь Ваджрасаттвой с сияющей на макушке <strong
                        class="font-mono text-red-700">PAM</strong>. Из нее – лотос с буквой <strong
                        class="font-mono text-red-700">А</strong>, из нее – лунный диск с буквой
                    <strong class="font-mono text-red-700">HUM</strong> на нем. Из нее – белый
                    пятиконечный ваджр,
                    отмеченный в центре <strong class="font-mono text-red-700">HUM</strong>. Из
                    ваджра свет
                    распространился и два действия совершил. Из полностью собравшегося света
                    прояснился Ваджрасаттва – белотелый, одноликий, двурукий, держит ваджр и
                    колокольчик. Мать (Юм) – Белая Ваджратопа (Ваджрная Гордость) – одноликая, с
                    двумя руками, держит дигуг и габалу, обнимает Отца. Оба украшены шелковыми
                    одеяниями и различными драгоценными украшениями. Отец (Яб) сидит в ваджрасане. У
                    обоих на макушке – <strong class="font-mono text-red-700">ОM</strong>, в горле –
                    <strong class="font-mono text-red-700">AH</strong>, в сердце – <strong
                        class="font-mono text-red-700">HUM</strong>. Из сердечного <strong
                        class="font-mono text-red-700">HUM</strong> свет вышел и джнянасаттву,
                    подобного представляемому Ваджрасаттве, пригласил.</p>
                <p><strong class="font-mono text-red-700">JAH HUM BAM HO</strong> – они
                    недвойственными стали.
                </p>
                <p>Снова из сердечного <strong class="font-mono text-red-700">HUM</strong> свет
                    распространился и
                    божеств абхишека пригласил.</p>
                <p>“Прошу всех Татхагат истинно даровать сейчас абхишек!” – так взмолился и Они,
                    подняв бумбу, полную нектара Мудрости, льют его мне на макушку, произнося:<br>
                    <strong class="font-mono text-red-700">OM SARVA TATHAGATA ABHISHEKATA SAMAYA
                        SHRIYE HUM</strong> – так даруют абхишек.</p>
                <p>Тело наполняется нектаром Мудрости и от избытка нектара на макушке Акшобхья
                    становится головным украшением.</p>
                <p>В сердце Ваджрасаттвы на лунном диске буква <strong
                        class="font-mono text-red-700">HUM</strong>, вокруг нее по краю диска
                    вращается
                    стобуквенная мантра.</p>
                <p>“О, Бхагаван Ваджрасаттва! Прошу очистить меня и всех живых существ от всех
                    грехов и нарушений обета. Сильно раскаявшись в накоплении яда ранее совершенных
                    грехов, исстрадавшийся, взываю о помощи”, – это сила полного раскаяния.</p>
                <p>После такой мольбы лучи света из сердечного <strong
                        class="font-mono text-red-700">HUM</strong> и четок-мантры распространились;
                    всех живых
                    существ от грехов-скверн очистили, а Буддам и Бодхисаттвам поднесли
                    удовлетворяющее подношение. Все достоинства Их Тела, Речи и Мысли, полностью
                    собранные светом, входят в четки-мантру и <strong
                        class="font-mono text-red-700">HUM</strong>.
                    Из них непрерывно исходит поток белого нектара, выходя из места соединения Отца
                    и Матери, и входит в меня через отверстие Брахмы, полностью наполняя мое тело
                    потоком нектара Мудрости; все осквернения трех входов очистились – так
                    представляй очищение.</p>
                <p>Если желаешь несколько расширить порядок созерцания садханы, изложенный ранее, то
                    к моменту: “Из <strong class="font-mono text-red-700">PAM</strong> на макушке –
                    лотос”:</p>
                <p>“Я проясняюсь Идамом, на макушке – сущность Мудрости недвойственности Блаженства
                    и Шуньяты в виде белой буквы <strong class="font-mono
                    text-red-700">PAM</strong>. От ее
                    плавления в свете – белый лотос с восьмью лепестками, оттеняемый красным цветом,
                    зеленым центром и красно-желтыми тычинками. Из воды над ним – пузырьки, из них –
                    сущность Мудрости Великого Блаженства предстает в виде белой буквы <strong
                        class="font-mono text-red-700">А</strong>. От ее плавления в свете – лунный
                    диск –
                    белохрустальная мандала, подобная белой холодной луне в полнолуние. Над ней
                    сущность – Мудрость Недвойственности, сердце всех будд трех времен – в виде
                    белой буквы <strong class="font-mono text-red-700">HUM</strong>. От ее плавления
                    в свете –
                    белый пятиконечный ваджр, центр пупа которого отмечен белой буквой <strong
                        class="font-mono text-red-700">HUM</strong>”, – так представляй.</p>
                <p>Что касается момента “Из ваджра свет распространился и два действия совершил” –
                    Из ваджра лучи света безмерно распространились. На остриях некоторых лучей
                    распространились бесчисленные богини жертвы, держащие в поднятых руках
                    многоцветные стяги и поднесли жертву Буддам и бодхисаттвам десяти направлений,
                    чем породили в их умах высшее незапятнанное блаженство. Снова лучи света
                    распространяются и несут на некоторых своих остриях Ваджрасаттв, Отца и Мать,
                    равных по количеству числу живых существ. Из места соединения Ваджрасаттв яб-юм,
                    восседающих на макушке каждого живого существа, нектар бодхичитты непрерывно
                    нисходит вниз, наполнив внутри все тело и омыв все тело снаружи. Этим очищаются
                    все грехи-скверны и пристрастия, накопленные с безначальных времен, как
                    светильник рассеивает мрак темницы или же они выходят наружу через глаза, рот,
                    уши и поры волос как жидкая сажа и шлаки. После этого Ваджрасаттвы яб-юм с
                    макушки каждого живого существа погружаются в них. Призвав всех живых существ,
                    установленных так в состоянии Ваджрасаттвы, и будд и Бодхисаттв десяти
                    направлений, погружаю в ваджр, отмеченный <strong
                        class="font-mono text-red-700">HUM</strong>-ом.
                    Из него проясняется как радуга в небе Ваджрасаттва, отмеченный не имеющими
                    собственной сущности основными и вторичными знаками совершенной личности. От
                    него лучи света безгранично распространяются. Ясно представляй согласно садхане
                    Отца сидящим в ваджрасане, а Мать – в падмасане.</p>
                <p>Представление приглашения джнянасаттвы таково:</p>
                <p>В сердце Ваджрасаттвы – сущность относительной бодхичитты – лунный диск,
                    вобравший все цвета. На нем – сущность абсолютной бодхичитты – белый <strong
                        class="font-mono text-red-700">HUM</strong>. Из него лучи света
                    распространились и
                    пригласили из дворца природы дхармакаи Тело Формы джнянасаттвы, подобного
                    созерцаемому.</p>
                <p><strong class="font-mono text-red-700">JAH</strong> – в этот момент на макушку
                    самаясаттвы
                    следует призвать джнянасаттву.</p>
                <p><strong class="font-mono text-red-700">HUM</strong> – джнянасаттва войдет в
                    самаясаттву.</p>
                <p><strong class="font-mono text-red-700">BAm</strong> – джнянасаттва нераздельно
                    свяжется с
                    самаясаттвой.</p>
                <p><strong class="font-mono text-red-700">HO</strong> – абхишек будет дан.</p>
                <p>Представляю самаясаттву и джнянасаттву ставшими недвойственными, как смешивается
                    вода вливаемая в воду.</p>
                <p>Снова из сердечного <strong class="font-mono text-red-700">HUM</strong>
                    Ваджрасаттвы лучи
                    света распространились в десять сторон и пригласили всех Победоносцев с
                    сыновьями десяти направлений, Вайрочану и других будд пяти генезисов. Татхагаты
                    дают позволение на абхишек. Появившиеся бесчисленные богини, Лочана и другие,
                    держащие в руках драгоценные кувшины, полные нектара Мудрости, предпосылают
                    получение абхишека произнесением благословления. Когда дается абхишек, от
                    макушки яб-юм Ваджрасаттвы все тело наполняется нектаром и испытывается Великое
                    Блаженство, вся грязь очищается.</p>
                <p>Из остатков воды наверху Акшобхья головными украшениями становится, – так
                    необходимо представлять.</p>
                <p>Сильно раскаиваясь в грехах, совершенных прежде, словно впустил яд внутрь,
                    повторяю и молю:</p>
                <p>“О, Бхагаван Ваджрасаттва! Прошу очистить меня и всех живых существ от
                    грехов-скверны и нарушений обета!”</p>
                <p>На лунном диске в сердце Ваджрасаттвы – белая буква <strong
                        class="font-mono text-red-700">HUM</strong>. Вокруг нее – ярко сияющие белые
                    сто букв
                    четок-мантры, стоящих прямо в правом вращении. Из них лучи света безмерно
                    распространяются и на остриях лучей появляются столько Ваджрасаттв яб-юм,
                    сколько есть живых существ. От Тела Ваджрасаттв, восседающих на макушках всех
                    живых существ, нисходит поток нектара, наполняет изнутри тела всех существ,
                    очистив от всех болезней, злых духов и грехов скверны все скандхи. Следует
                    представлять, что все живые обрели сущность Ваджрасаттвы.</p>
                <p>Снова на остриях лучей, вышедших из сердца Ваджрасаттвы яб-юм, богини жертвы
                    безмерно распространились, поднесли жертву всем буддам и Бодхисаттвам десяти
                    направлений, доставив Им радость.</p>
                <p>Всю силу благословления Их Тела, Речи и Мысли в виде нектара и света пригласил, и
                    она входит в букву <strong class="font-mono text-red-700">HUM</strong> и
                    четки-мантры в
                    сердце Ваджрасаттвы. Из них поток белого нектара исходит, выходя из места
                    соединения Отца и Матери, и входит в мое отверстие Брахмы. Все мое тело
                    наполняется нектаром Мудрости и все грехи-скверны трех входов болезни,
                    последствия неблагих деяний, омрачения и нарушения обетов в виде жидкой сажи и
                    шлаков через нижнее отверстие уходят, – так следует представлять.</p>
                <p>Преподобный Пэлдэ (тиб. <em>dPal-'bras</em>) разъяснял, что во время вдоха и
                    выдоха следует читать мантру без ошибок, не разделяя слогов и непрерывным
                    потоком, подобно течению беспрепятственной реки. Ошибки произнесения таковы:
                    читать очень быстро или очень медленно, растягивая или сокращая, прерывать
                    разговором, волноваться, думая об ином и т.д.</p>
                <p>В “Тантре Шестиликого” (тиб. <em>gDong drug gi rgyud</em>, санскр. <em>Ṣaḍānana-tantra</em>)
                    говорится:</p>
                <blockquote class="border-l-4 border-sky-600 pl-6 my-6 text-gray-800 text-xl">
                    <ul class="list-none mb-8 pl-2 ml-2">
                        <li>Мантру следует произносить согласно методу,</li>
                        <li>Не отвлекая ум иным.</li>
                        <li>Читай хоть целую кальпу,</li>
                        <li>Но если чем-то отвлечен – плод не обретешь.</li>
                    </ul>
                </blockquote>

                <p>В “Бодхичарьяаватаре” Шантидэвы говорится:</p>
                <blockquote class="border-l-4 border-sky-600 pl-6 my-6 text-gray-800 text-xl">
                    <ul class="list-none mb-8 pl-2 ml-2">
                        <li>Если длительное время</li>
                        <li>Начитывал мантру и практиковал аскезу,</li>
                        <li>Пребывая с рассеянным вниманием,</li>
                        <li>То бессмысленно говорить о знании таковости.</li>
                    </ul>
                </blockquote>
                <p>Если все духовные практики выполнять с рассеянным умом, то и результат будет
                    незначителен; для исполнения проповеданного важно не отвлекающееся внимание.</p>
                <p>Цзонхава наставлял: “Не отвлекаясь ни на что от сосредоточения на предмете
                    созерцания, будь то благое, неблагое или нейтральное, не теряя концентрации
                    мысли в силу лености, помех, сонливости и вялости, последовательно созерцай,
                    обретая все более ясное и чистое понимание”.</p>
                <p>Что касается перевода произносимой мантры, то <strong
                        class="font-mono text-red-700">OM</strong> – не переводимо, но о его
                    значении в “Тантре
                    Ваджрного Острия” говорится:</p>
                <blockquote class="border-l-4 border-sky-600 pl-6 my-6 text-gray-800 text-xl">
                    <ul class="list-none mb-8 pl-2 ml-2">
                        <li>Ради чего же слог <strong class="font-mono text-red-700">OM</strong>
                            произносят?
                        </li>
                        <li>Эту наивысшую, дарующую богатство,</li>
                        <li>Олицетворяющую славу, величие и благополучие,</li>
                        <li>Мантру Манидхары произносят</li>
                        <li>Как обет, ради полноты счастья.</li>
                    </ul>
                </blockquote>
                <p><strong class="font-mono text-red-700">OM</strong> (ОМ) – символ семени Ваджрного
                    Тела<br>
                    <strong class="font-mono text-red-700">VAJRASATTVA SAMAYA</strong> –
                    Ваджрасаттва обета<br>
                    <strong class="font-mono text-red-700">MANUPALAYA</strong> – прояви заботу
                    обо мне<br>
                    <strong class="font-mono text-red-700">VAJRASATTVA TVENO PATISHTHA</strong>
                    (ВАДЖРАСАТТВА ДВЕНОПАТИШТХА) – осуществи пребывание меня Ваджрасаттвой<br>
                    <strong class="font-mono text-red-700">DRIDHO ME BHAVA</strong> (ТИДХО МЕ
                    БХАВА) – осуществи во мне свою нерушимую природу<br>
                    <strong class="font-mono text-red-700">SUTOSHYO ME BHAVA</strong> (СУТОШЙО МЕ
                    БХАВА) – осуществи во мне свою безмерно счастливую природу<br>
                    <strong class="font-mono text-red-700">SUPOSHYO ME BHAVA</strong> (СУПОШЙО МЕ
                    БХАВА) – осуществи во мне свою совершенно распахнутую природу<br>
                    <strong class="font-mono text-red-700">ANURAKTO ME BHAVA</strong> (АНУРАКТО
                    МЕ БХАВА) – осуществи во мне свою любящую природу<br>
                    <strong class="font-mono text-red-700">SARVA SIDDHIM ME PRAYACCHA</strong>
                    (САРВА СИДДХИ МЕ ПРАЯЧЧХА) – прошу даровать мне все сиддхи<br>
                    <strong class="font-mono text-red-700">SARVA KARMA SU CHA ME</strong> (САРВА
                    КАРМА СУЧА МЕ) – прошу даровать мне осуществление всех деяний<br>
                    <strong class="font-mono text-red-700">CHITTAM SHRIYAM KURU</strong> (ЧИТТАМ
                    ШРИЯМ КУРУ) – осуществи блеск мысли<br>
                    <strong class="font-mono text-red-700">HUM</strong> (ХУМ) – семя Ваджрной
                    Мысли<br>
                    <strong class="font-mono text-red-700">HA HA HA HA HO</strong> (ХА ХА ХА ХА ХО)
                    – символ пяти Мудростей<br>
                    <strong class="font-mono text-red-700">BHAGAVAN</strong> (БХАГАВАН) –
                    Победоносный (т.е.
                    Покоривший четырех мар, Обладающий достоинствами пяти Тел и Ушедший от двух
                    крайностей)<br>
                    <strong class="font-mono text-red-700">SARVA TATHAGATA</strong> (САРВА
                    ТАТХАГАТА) – все
                    Татхагаты<br>
                    <strong class="font-mono text-red-700">VAJRA MA ME MUNCHA</strong> (ВАДЖРА МА
                    МЕ МУНЧА) – не отвергайте мою ваджрность<br>
                    <strong class="font-mono text-red-700">VAJRI BHAVA</strong> (ВАДЖРИ БХАВА) –
                    природа обладающего ваджром<br>
                    <strong class="font-mono text-red-700">MAHASAMAYA SATTVA</strong> (МАХА САМАЯ
                    САТТВА) – великий Самаясаттва<br>
                    <strong class="font-mono text-red-700">AH</strong> (А) – семя Ваджрной Речи и
                    означает нерожденность всех дхарм<br>
                    <strong class="font-mono text-red-700">HUM</strong> (ХУМ) – символизирует
                    Мудрость Великого Блаженства.</p>
                <p>О ее значении в “Тантре Ваджрного Острия” говорится:</p>
                <blockquote class="border-l-4 border-sky-600 pl-6 my-6 text-gray-800 text-xl">
                    <ul class="list-none mb-8 pl-2 ml-2">
                        <li>Для чего произносится буква <strong
                                class="font-mono text-red-700">HUM</strong>?
                        </li>
                        <li>Устраняет мучения, уничтожает страдания.</li>
                        <li>Яд мантрой разрушает.</li>
                        <li>Петлю сансары разрывает.</li>
                        <li>Потому <strong class="font-mono text-red-700">HUM</strong> следует
                            помнить как высшую.
                        </li>
                    </ul>
                </blockquote>
                <p><strong class="font-mono text-red-700">PHAT</strong> – проявляет Мудрость
                    Недвойственности
                    Блаженства и Шуньяты и разрушает их крайности. <strong
                        class="font-mono text-red-700">PHAT</strong> – вредящих врагов вместе с
                    “друзьями”
                    отсекает.</p>
                <p>Помня значение мантры, разъясненное ранее, следует произносить сто слогов до тех
                    пор, пока не установишься в однонаправленности веры и сострадания.</p>
                <p>Из “Мулатантры”: “Следует желаемое утвердить в сердце”, – такова упадеша.</p>
                <p>В сердце меня, представляемого как божество, самадхисаттва – буква <strong
                        class="font-mono text-red-700">HUM</strong>. Внутри тигле этой буквы
                    проясняются все
                    живые существа, ставшие мне как мать. Из сердечного семени Ваджрасаттвы и
                    четок-мантры нисходит поток белого нектара. Изливаясь из места соединения Отца и
                    Матери, он входит в меня через отверстия Брахмы на макушке. Подобно мощному
                    горному потоку он непрерывно нисходит на всех живых существ, представляемых
                    внутри тигле сердечной буквы <strong class="font-mono text-red-700">HUM</strong>.
                    Благодаря
                    этому они очищаются от всех несчастий грехов-скверн и падений нарушения обетов,
                    собранный с безначальных времен сансары в течение бесчисленных перерождений и,
                    очистившись, с телом, ставшим подобным хрустальному яйцу, они обретают
                    достоинство Ваджрасаттвы – так следует представлять.</p>
                <p>Более детально: "Из сердечного семени и четок-мантры Ваджрасаттвы лучи света в
                    десять сторон рассеялись. На их остриях Ваджрасаттвы Яб-Юм, равные числом всем
                    живым существам, распространились. Они располагаются на макушках всех живых
                    существ и далее представлять соответственно ранее разъясненному.</p>
                <p>Сам произносящий, повторяемая мантра и очищаемые грехи не имеют собственной
                    природы – такое видение и есть сила противодействия всем врагам. Заключительный
                    период.</p>
                <p>Раскаявшись в нарушении соблюдения трех коренных обетов и особых самая,
                    принимаемых в соответствии с методом, из-за моего незнания и невежества, а также
                    во всех собранных ранее осквернениях и грехах ошибочных действий, я, имярек,
                    прошу Учителя и Владыку Ваджрасаттву защитить меня!"</p>
                <p>Впредь в будущей жизни обещаю подобного не совершать. К тебе, Ваджрадхара,
                    Владыка всех живых и всех семейств будд, воплощение великого сострадания,
                    исполняющего в соответствии с чаяниями (спасаемых) искренне прихожу под защиту и
                    молюсь: пока не достигну Пробуждения, будь мне Покровителем и Другом!", –
                    представив так, произношу:</p>
                <blockquote class="border-l-4 border-sky-600 pl-6 my-6 text-gray-800 text-xl">
                    <ul class="list-none mb-8 pl-2 ml-2">
                        <li>Я, из-за своего незнания и невежества</li>
                        <li>Отошел от самаи и нарушил обеты.</li>
                        <li>Учитель-Покровитель, защити!</li>
                        <li>Владыка Ваджрадхара,</li>
                        <li>Воплощение великого сострадания,</li>
                        <li>Владыка всех живых, тебя, как Прибежище, принимаю!</li>
                    </ul>
                </blockquote>
                <p>Ваджрасаттва произносит: «О, сын благородной семьи! Все твои грехи-скверны и
                    нарушения обетов очистились».</p>
                <p>Следует представлять, что Ваджрасаттва погружается в меня, и три мои входа и
                    Тело, Речь и Мысль Ваджрасаттвы становятся нераздельными.</p>
                <p>Если желаешь более расширенное представление этого, то:</p>
                <p>Исходя из молитвы раскаяния и выражения решимости, Ваджрасаттва отчетливо
                    произносит: “О, сын благородной семьи! Все твои грехи-скверны и нарушения обетов
                    очистились!” и из его сердечного семени лучи света в десять сторон
                    распространились, всех живых существ в достоинство Ваджрасаттвы установили; все
                    будды и Бодхисаттвы десяти направлений, приглашенные так, входят в Ваджрасаттву
                    яб-юм на макушке. Расплавившись в огне великой страсти равного вхождения, Отец и
                    Мать входят через мою макушку и погружаются в сердечную букву <strong
                        class="font-mono text-red-700">HUM</strong>. Благодаря этому три мои
                    тончайшие входа
                    становятся нераздельными с Телом, Речи и Мыслью Ваджрасаттвы, – так следует
                    представлять.</p>
                <p>Даже если в этой жизни не совершил неблагих деяний трех видов, следует породить
                    твердую решимость не совершать их в будущем – это и есть сила, отвращающая от
                    греха.</p>
                <p>Во мне, проясненном Ваджрасаттвой, в сердце на лунном диске – буква <strong
                        class="font-mono text-red-700">HUM</strong> и четки-мантра. От них лучи
                    света
                    распространились и побудили (к действию) ум всех будд и Бодхисаттв десяти
                    направлений. Все благословение Их Тела, Речи и Мысли в виде нектара и лучей
                    света приглашаются и входят в сердечную букву <strong
                        class="font-mono text-red-700">HUM</strong> и четки-мантру. Из них нектар и
                    лучи света
                    исходят, и благодаря этому все части моего тела очищаются и благословляются, –
                    так представлять.</p>
                <p>Стобуквие следует повторять семь, двадцать один раз или сколько необходимо.</p>
            </li>
        </ol>

        <h4 class="font-bold text-lg my-4">3. Завершение практики</h4>
        <ol class="list-none list-outside ml-8 pl-5 space-y-4">
            <li class="my-2">
                <h5 id="3.1" class="font-bold text-lg my-2">a) Метод приглашения божеств на
                    подношение балина</h5>
                <p>Смочить водой внутренние жертвоприношения и жертвенные балины. Благословление
                    внутреннего жертвоприношения:</p>
                <p><strong class="font-mono text-red-700">OM VAJRA AMRITA KUNDALI HANA HANA HUM PHAT<br>
                        OM SVABHAVA SHUDDHA SARVA DHARMA SVABHAVA SHUDDHO 'HAM</strong><br>
                    – все превращается в шуньяту.</p>
                <p>Из шуньевого пространства – <strong class="font-mono
                text-red-700">YAM</strong>, из нее – ветер,<br>
                    из <strong class="font-mono text-red-700">RAM</strong> – огонь,<br>
                    из <strong class="font-mono text-red-700">AH</strong> – печка из трех
                    человеческих голов.<br>
                    Над ней – <strong class="font-mono text-red-700">AH</strong>, из нее появляется
                    огромная габала, белая
                    снаружи и красная внутри. Благодаря совершению трех действий – очищения,
                    познания и сжигания – пять мяс и пять нектаров преображаются в великий океан
                    нектара незапятнанной мудрости.</p>
                <p><strong class="font-mono text-red-700">OM AH HUM</strong> – три раза произнести
                    и благословить.</p>
                <p>Благословление жертвы:</p>
                <p>Мантрой <strong class="font-mono text-red-700">OM VAJRA AMRITA KUNDALI HANA HANA
                        HUM PHAT</strong> очищаю,<br>
                    мантрой <strong class="font-mono text-red-700">OM SVABHAVA SHUDDHA SARVA DHARMA
                        SVABHAVA SHUDDHO 'HAM</strong> – очистил, все
                    превратилось в шуньяту.<br>
                    Из шуньевого пространства – <strong class="font-mono
                    text-red-700">AH</strong>,<br>
                    из нее возникают огромные габалы, в каждой из них – <strong
                        class="font-mono text-red-700">HUM</strong>. Они плавятся и из этого
                    возникает
                    приношение: вода для омовения ног, цветы, воскурение, лампада, ароматная вода,
                    еда, музыка, имеющие природу блаженства и шуньяты, т.е. материальное подношение.
                    Благодаря этому в сфере действия шести индрий возникает незапятнанное высшее
                    блаженство.</p>
                <blockquote class="border-l-4 border-sky-600 pl-6 my-6 text-gray-800 text-xl">
                    <ul class="list-none mb-8 pl-2 ml-2">
                        <li><strong class="font-mono text-red-700">OM ARGHAM AH HUM</strong></li>
                        <li><strong class="font-mono text-red-700">OM PADYAM AH HUM</strong></li>
                        <li><strong class="font-mono text-red-700">OM PUSHPE AH HUM</strong></li>
                        <li><strong class="font-mono text-red-700">OM DHUPE AH HUM</strong></li>
                        <li><strong class="font-mono text-red-700">OM ALOKE AH HUM</strong></li>
                        <li><strong class="font-mono text-red-700">OM GANDHE AH HUM</strong></li>
                        <li><strong class="font-mono text-red-700">OM NAIVEDYA AH HUM</strong></li>
                        <li><strong class="font-mono text-red-700">OM SHABDA AH HUM</strong></li>
                    </ul>
                </blockquote>
                <p>– произношу и благословляю.</p>
                <p>Затем балин благословляется подобно внутреннему подношению.</p>
                <p>Приглашение божеств к подношению балина:</p>
                <p>Из двух традиций порождения и непорождения самаясаттвы, для побуждения к благу,
                    следующее:</p>
                <p>Я сам, прояснившийся Ваджрасаттвой, лучом света из сердечной буквы <strong
                        class="font-mono text-red-700">HUM</strong> приглашаю из сферы истинной
                    природы в
                    пространство перед собой Бхагавана Ваджрасаттву, окруженного собранием будд и
                    Бодхисаттв. С помощью ваджрной световой трубки, возникшей из <strong
                        class="font-mono text-red-700">HUM</strong> на языке, Он втягивает все соки
                    балина, – так
                    представлять угощение едой.</p>
                <p><strong class="font-mono text-red-700">OM VAJRASATTVA SAPARIVARA IDAM BALIMTA KHA
                        KHA KHAHI KHAHI</strong> – произнеся семь раз, следует поднести.</p>
                <blockquote class="border-l-4 border-sky-600 pl-6 my-6 text-gray-800 text-xl">
                    <ul class="list-none mb-8 pl-2 ml-2">
                        <li><strong class="font-mono text-red-700">OM VAJRASATTVA SAPARIVARA ARGHAM
                                PRATICCHA HUM SVAHA</strong></li>
                        <li><strong class="font-mono text-red-700">OM VAJRASATTVA SAPARIVARA PADYAM
                                PRATICCHA HUM SVAHA</strong></li>
                        <li><strong class="font-mono text-red-700">OM VAJRASATTVA SAPARIVARA PUSHPE
                                PRATICCHA HUM SVAHA</strong></li>
                        <li><strong class="font-mono text-red-700">OM VAJRASATTVA SAPARIVARA DHUPE
                                PRATICCHA HUM SVAHA</strong></li>
                        <li><strong class="font-mono text-red-700">OM VAJRASATTVA SAPARIVARA ALOKE
                                PRATICCHA HUM SVAHA</strong></li>
                        <li><strong class="font-mono text-red-700">OM VAJRASATTVA SAPARIVARA GANDHE
                                PRATICCHA HUM SVAHA</strong></li>
                        <li><strong class="font-mono text-red-700">OM VAJRASATTVA SAPARIVARA
                                NAIVEDYA PRATICCHA HUM SVAHA</strong></li>
                        <li><strong class="font-mono text-red-700">OM VAJRASATTVA SAPARIVARA SHABDA
                                PRATICCHA HUM SVAHA</strong></li>
                        <li><strong class="font-mono text-red-700">OM VAJRASATTVA SAPARIVARA OM AH
                                HUM</strong></li>
                    </ul>
                    <p>– так внутреннее подношение следует поднести</p>
                    <ul class="list-none mb-8 pl-2 ml-2">
                        <li>Ваджра-Акшобхье,</li>
                        <li>Великой Мудрости,Ваджрадхату,</li>
                        <li>Великому Мудрецу,Трем Ваджрам,</li>
                        <li>Трем Высшим Мандала – Ваджрасаттве поклоняюсь.</li>
                        <li>Всем, заслуживающим почитания,</li>
                        <li>Кланяюсь с глубочайшей верой,</li>
                        <li>Всем телом падая ниц,</li>
                        <li>Столько раз, сколько пылинок во всех мирах.</li>
                    </ul>
                </blockquote>
                <p>Если не делал подношения балина в завершении четвертого периода, то следует это
                    сделать в завершении.</p>
                <p>Если подробнее:</p>
                <p>Благодаря подношению балина всем почитаемым дхармапалам, ты побудишь их к
                    совершению деяний, устраняющих препятствия; следует также благословить балин для
                    местных хранителей.</p>
                <p>Согласно проповеданному махасиддхой Шантипой, в завершение жертвоприношений и
                    восхвалений следует взмолиться о превосходных деяниях. Потому в развернутом
                    методе следует молиться о благих действиях.</p>
            </li>
            <li class="my-2">
                <h5 id="3.2" class="font-bold text-lg my-2">b) Просьба о прощении и растворение</h5>
                <p>Для дополнения добавленных и не включенных моментов ритуала следует, прозвенев
                    колокольчиком, произнести три раза стослоговую мантру</p>
                <p><strong class="font-mono text-red-700">OM VAJRASATTVA SAMAYA | MANUPALAYA |
                        VAJRASATTVA TVENO PATISHTHA | DRIDHO ME BHAVA | SUTOSHYO ME BHAVA | SUPOSHYO
                        ME BHAVA | ANURAKTO ME BHAVA | SARVA SIDDHIM ME PRAYACCHA | SARVA KARMA SU
                        CHA ME | CHITTAM SHRIYAM KURU HUM | HA HA HA HA HO BHAGAVAN | SARVA
                        TATHAGATA | VAJRA MA ME MUNCHA | VAJRI BHAVA | MAHASAMAYA SATTVA AH HUM
                        PHAT</strong></p>
                <p>Сложив ладони вместе с цветком, молю:</p>
                <blockquote class="border-l-4 border-sky-600 pl-6 my-6 text-gray-800 text-xl">
                    <ul class="list-none mb-8 pl-2 ml-2">
                        <li>Что бы я ни сделал, даже в малейшей степени, греховного –</li>
                        <li>Это произошло из-за моего невежества,</li>
                        <li>Потому, ради защиты живого существа,</li>
                        <li>Владыка, прости все это.</li>
                        <li>Так как я не смог полностью избавиться от ошибок</li>
                        <li>И не проявил каких-либо способностей,</li>
                        <li>То что бы я ни совершил,</li>
                        <li>Пусть Тобой это будет прощено.</li>
                        <li>Что бы ни было сделано мной по забывчивости,</li>
                        <li>Будь то лишнее, недостающее,</li>
                        <li>Искажение элементов ритуала,</li>
                        <li>Молю о прощении.</li>
                        <li>Благодаря этой добродетели я быстро</li>
                        <li>Ваджрасаттву реализовав,</li>
                        <li>Установлю в этом состоянии</li>
                        <li>Всех до единого живых существ.</li>
                        <li>Пусть Учение – единственный источник счастья и блага –</li>
                        <li>Пребывают здесь долгое Время!</li>
                        <li>Пусть станет непоколебимым стяг-символ победы –</li>
                        <li>Жизни святых Держателей Учения!</li>
                        <li>Пусть благодаря этому благу все живые существа</li>
                        <li>Завершат собрание Добродетели и Мудрости</li>
                        <li>И достигнут двух Святых Тел,</li>
                        <li>Возникающих благодаря Добродетели и Мудрости!</li>
                        <li>Благодаря силе моих благих заслуг</li>
                        <li>Пусть все живые существа пребудут в блаженстве!</li>
                        <li>Пусть все они избавятся от болезней.</li>
                        <li>Пусть будет быстрым достижение Трех Тел.</li>
                        <li>Все что собрано мной, даже в малейшем, благого</li>
                        <li>Благодаря принятию Прибежища, подношению и раскаянию,</li>
                        <li>Радости побуждения и молитве</li>
                        <li>Посвящаю Великому Совершенному Пробуждению всех живых существ</li>
                    </ul>
                </blockquote>
                <p>– так следует посвятить корень добродетели и молиться.</p>
                <blockquote class="border-l-4 border-sky-600 pl-6 my-6 text-gray-800 text-xl">
                    <ul class="list-none mb-8 pl-2 ml-2">
                        <li>О, Бхагаван Ваджрасаттва и собрание окружающих божеств, прошу помнить
                            обо мне!
                        </li>
                        <li>Вас, обладающих Высшей Мудростью,</li>
                        <li>Любящим состраданием,</li>
                        <li>Силой защиты,</li>
                        <li>Непостижимыми разумом способностями,</li>
                        <li>Молю благословить процветание и распространение учения Будды – источника
                            счастья и блага, и его долгое пребывание здесь.
                        </li>
                        <li>Молю благословить, чтобы Святые Держатели Учения оставались здесь
                            всегда, а их деяния приумножались.
                        </li>
                        <li>Молю благословить полное очищение меня и всех живых существ от всех
                            загрязнений и склонностей кармы и клеш.
                        </li>
                        <li>Молю благословить быстрое достижение всеми живыми существами состояния
                            будды.
                        </li>
                        <li>Прошу сразу даровать все без исключения сиддхи четырех действий, а также
                            обычные и высшие сиддхи
                        </li>
                    </ul>
                </blockquote>
                <p>
                    – так следует вслух молиться.
                </p>
                <p>Когда есть опора, то:</p>
                <blockquote class="border-l-4 border-sky-600 pl-6 my-6 text-gray-800 text-xl">
                    <ul class="list-none mb-8 pl-2 ml-2">
                        <li>Поскольку пребываю здесь для блага живых существ</li>
                        <li>Вместе с ними в этом теле,</li>
                        <li>То прошу даровать должным образом</li>
                        <li>Здоровье, долголетие, силы и все наилучшее.</li>
                    </ul>
                </blockquote>
                <p><strong class="font-mono text-red-700">OM SUPRATISHTHA VAJRAYE SVAHA</strong><br>–
                    такова
                    йога продления жизни.</p>
                <p>Когда нет опоры, то:</p>
                <blockquote class="border-l-4 border-sky-600 pl-6 my-6 text-gray-800 text-xl">
                    <ul class="list-none mb-8 pl-2 ml-2">
                        <li><strong class="font-mono text-red-700">ОM</strong>, Вас,
                            осуществляющих благо для всех живых,
                        </li>
                        <li>Прошу даровать сиддхи полной гармонии.</li>
                        <li>Поскольку Вы ушли в сферу будд,</li>
                        <li>То молю прийти снова.</li>
                    </ul>
                </blockquote>
                <p><strong class="font-mono text-red-700">OM AH HUM VAJRA MUH</strong> – представил,
                    что
                    Джнянасаттва ушел в область естественного пребывания.</p>
                <p>Практика растворения:</p>
                <p>Из моего сердечного <strong class="font-mono text-red-700">HUM</strong> лучи
                    света
                    распространяются, проникая (подвергая влиянию) во все соки и сосуды. Все они в
                    свете плавятся и в меня входят. Сам я также погружаюсь в сердечный <strong
                        class="font-mono text-red-700">HUM</strong>. Часть "u" <strong
                        class="font-mono text-red-700">HUM</strong>-a входит в <strong
                        class="font-mono text-red-700">HA</strong>, <strong
                        class="font-mono text-red-700">HА</strong> входит
                    в свою верхнюю черту, верхняя черта – в знак луны, луна – в бинду, бинду – в
                    нада, сама же нада становится невообразимой шуньятой", – так следует произнести
                    и в шуньяте равно утвердиться.</p>
                <p>Из шуньевого пространства я сам в виде Ваджрасаттвы проясняюсь с одним лицом,
                    двумя руками, сидящим в ваджрасане и произношу слова почитания и
                    благословления:</p>
                <blockquote class="border-l-4 border-sky-600 pl-6 my-6 text-gray-800 text-xl">
                    <ul class="list-none mb-8 pl-2 ml-2">
                        <li>Пусть процветают учителя Коренной Традиции,</li>
                        <li>Усыпанные цветами и другим!</li>
                        <li>Пусть процветают идамы и Собрание божеств!</li>
                        <li>Пусть процветают Три Драгоценности!</li>
                        <li>Пусть будет благо Дакиням и Защитникам Учения!</li>
                        <li>Пусть процветает святой Океан Добродетелй (Йонтэн Гьяцо),</li>
                        <li>Обладающий долгой и здоровой жизнью, чьи дела на благо других
                            спонтанны,
                        </li>
                        <li>Чья духовная заслуга распространения Учения подобна царю гор – Сумеру,
                        </li>
                        <li>Чья великая слава проникает везде, подобно небу,</li>
                        <li>Прошу остаться в этом мире Учителя, ставшего Светочем Учения.</li>
                        <li>Пусть Святые Держатели Учения наполнят все земли.</li>
                        <li>Да будут жертвователи Учению в силе и процветании.</li>
                        <li>Да пребудет Учение здесь долгое время, – так произнести и цветы
                            прольются дождем.
                        </li>
                    </ul>
                </blockquote>
            </li>
            <li class="my-2">
                <h5 id="3.3" class="font-bold text-lg my-2">c) Порядок исполнения, и что необходимо
                    делать</h5>
                <p>Йога промежуточного периода:</p>
                <p>Действовать, представляя, что все проявленное, в сущности не разделимое с
                    достоинством гордости Ваджрасаттвы, есть Ваджрасаттва, а все деяния трех видов –
                    мудры и мантры – это йога поведения.</p>
                <p><em>Во время еды:</em></p>
                <p>Благословив еду и питье как балин божеству, представляя рот как жертвенный очаг,
                    две руки – как два сосуда, используемые в огненной пудже, еду и питье – как
                    десять внешних подношений, Я – собрание всех божеств, ем и пью, согласно методу
                    подношения сердечному самадхисаттве, – такова йога еды.</p>
                <p><em>Во время засыпания:</em></p>
                <p>В конце бодрствования собирай все, не отвлекая ум иным, подобно собиранию в Ясный
                    Свет в заключительный период садханы, и, представляя, что оставшееся по природе
                    – шуньята, сам, как союз интуиции и метода, засыпай, – это йога засыпания.</p>
                <p><em>Во время пробуждения:</em></p>
                <p>Представляй, что пробуждаешься из Ясного Света в Теле Божества благодаря песне
                    богини, – такова йога пробуждения.</p>
                <p><em>Во время омовения:</em></p>
                <p>Совершай как во время абхишека, – это йога омовения. Мантру следует произносить
                    до тех пор, пока не станут видимы признаки очищения грехов благодаря такому
                    методу.</p>
                <p>Признаки таковы:</p>
                <p>Снится, что блюешь плохой пищей; пьешь кислое и обычное молоко и т.п. и блюешь;
                    видишь солнце и луну; ходишь по небу; горит огонь; видишь буйвола, мудрого
                    мирянина, общину монахов и монахинь; дерево, дающее молоко, слона, царя, гору,
                    львиный трон, воспарение дворца, слушание Учения, – если так снится, то это
                    знаки очищения грехов, так говорится в «Дхарани Побуждающей силы» (тиб.
                    <em>sKul byed kyi gzungs</em>).</p>
                <p>Кроме того, “если в период созерцания йоги божества уменьшается голод и уходят
                    болезни, возникает высшее знание, к тому же имеешь здоровый вид, спокоен,
                    хороший сон и снится достоверное, при чтении мантры приходит радость, усталость
                    уменьшается, чувствуешь аромат и хороший) вкус, все усилия направляешь к
                    добродетели, возрастает благоговение к божеству, то это знаки /правильного/
                    исполнения созерцания и чтения мантры божества”, – так проповедовал Лекдуб (тиб.
                    <em>Legs-grub</em>) из Цана.</p>
                <p>В «Тантре Последующего Сосредоточения» (тиб. <em>bSam gtan phyi ma</em>, санскр.
                    <em>Dhyānottara-tantra</em>) говорится:</p>
                <blockquote class="border-l-4 border-sky-600 pl-6 my-6 text-gray-800 text-xl">
                    <ul class="list-none mb-8 pl-2 ml-2">
                        <li>Неверие и леность,</li>
                        <li>Подавленность голодом и жаждой,</li>
                        <li>Необузданность и чрезвычайная привязанность ума,</li>
                        <li>Сомнения в действии,</li>
                        <li>Отсутствие стремления к дхьяне и чтению мантр,</li>
                        <li>Любовь к пустой болтовне,</li>
                        <li>Стремление к бездействию,</li>
                        <li>Обуяность злым духом,</li>
                        <li>Дурной сон и иное – причина преклонения иному божеству.</li>
                        <li>Успокоение привязанности и ненависти,</li>
                        <li>Надменности и гордость,</li>
                        <li>Поглощенность ума произнесением мантры –</li>
                        <li>Такова основа ясного постижения божества.</li>
                    </ul>
                </blockquote>
                <p>Говорится, что если в промежуточный период читаешь мантры, хотя и не считаешь
                    число начитываемых мантр, но так как необходимо не создавать препятствия, то
                    следует их начитывать. В “Коренной Тантре Чакрасамвары” говорится:</p>
                <blockquote class="border-l-4 border-sky-600 pl-6 my-6 text-gray-800 text-xl">
                    <ul class="list-none mb-8 pl-2 ml-2">
                        <li>Если всегда читать мантру,</li>
                        <li>Лежишь ли и не спишь, сидишь,</li>
                        <li>Кушаешь или что-либо делаешь,</li>
                        <li>То в том препятствия не будет.</li>
                    </ul>
                </blockquote>
                <p>С самого начала начитывания определенного количества мантр следует их читать,
                    выполнив прежде созерцание йоги божества во время регулярных занятий, разделив
                    каждые сутки на четыре периода созерцания, пока не завершишь начитывание
                    необходимого количества.</p>
                <p>Четыре периода таковы: рассвет, полдень, вечер, ночь – это последовательность
                    созерцания.</p>
                <p>В период созерцания не следует кушать и пить, ходить и стоять, делать что-либо,
                    разговаривать, а следует хранить молчание.</p>
                <p>В промежуточный период можно есть и пить, ходить, стоять и т.п., не следует много
                    говорить в это время и удовлетворить свои небольшие потребности. В «Тантре
                    Вопрошания Субаху» (тиб. <em>gZugs bzang gis zhus pa’i rgyud</em>, санскр.
                    <em>Ārya-Subāhu-paripṛcchā-nāma-tantra</em>) сказано:</p>
                <blockquote class="border-l-4 border-sky-600 pl-6 my-6 text-gray-800 text-xl">
                    <ul class="list-none mb-8 pl-2 ml-2">
                        <li>Практикующему Мантраяну никогда не следует говорить попусту.</li>
                        <li>Если есть необходимость что-либо сказать, “покрывай” это мантрой,</li>
                        <li>А завершив начитывание, следует говорить мало.</li>
                    </ul>
                </blockquote>
                <p>Ежедневно на рассвете приди к Прибежищу, произнеси Семичленную молиту и раскаяние
                    в уходе от бодхичитты, выполни йогу Учителя как будды и искренне взмолись
                    Учителям, Буддам и Бодхисаттвам.</p>
                <p>Затем:</p>
                <p>“Принимаю как Высшее Прибежище Три Драгоценности!” – произнеся, следует согласно
                    методу выразить пожелание покровительства. В завершение выражения такого
                    пожелания входи в действия промежуточного периода.</p>
                <p>Во время второго и третьего периода созерцания:</p>
                <p>“Принимаю как Прибежище Три Драгоценности!” – произнеси три раза и к Прибежищу
                    прихожу.</p>
                <p>“Пусть все живые существа пребывают в блаженстве,” и т.д. произнеся, созерцай
                    четыре Безмерных.</p>
                <p>Произнесением <strong class="font-mono text-red-700">OM SVABHAVA SHUDDHA SARVA
                        DHARMA SVABHAVA SHUDDHO 'HAM</strong>, осознав шуньяту всех явлений, вступай
                    в
                    созерцание и чтение мантры Ваджрасаттвы. Следует читать стослоговую мантру,
                    затем просьбу о прощении грехов, выполнить йогу растворения и выразить
                    благопожелания о защите.</p>
                <p>В заключительный период созерцания, как и в прежние периоды, совершив подношения
                    балина и полную молитву о посвящении заслуг, по завершению просьбы о прощении
                    грехов читай стослоговую мантру.</p>
                <p>Из моего сердечного <strong class="font-mono text-red-700">HUM</strong> лучи
                    света
                    распространились, проникая во все соки и сосуды. Благодаря этому все по
                    отдельности в свете плавится, в меня входит и растворяется. Проявление божеством
                    и т.д. из шуньевого пространства не делать.</p>
                <p><strong class="font-mono text-red-700">A a | I i | U u | Ri ri | Li li | E ai | O
                        au | aM aH | KA KHA GA GHA NGA | CA CHA JA JHA NYA | TA THA DA DHA NA | ta
                        tha da dha na | PA PHA BA BHA MA | YA RA LA VA | ShA SHA SA HA | KShAH
                        SVAHA</strong> –
                    произнести семь раз и засыпать по йоге сна.</p>
                <p>На рассвете следующего дня представив себя проявившимся из ясного света сна как
                    Тело Яб-Юм Ваджрасаттвы, соверши омовение и, если есть свободное время, следует
                    благословить речь согласно собранию устных наставлений.</p>
                <p><em>В промежуточный период:</em></p>
                <p>Когда возникла необходимость совершить ритуал подношение ста [белых] балинов,
                    приготавливаемых для божеств местности из цзамбы, молока, творога, масла,
                    сахара, меда и патоки, представь, что из сердца тебя самого, пребывающего в
                    состоянии гордости Ваджрасаттвы, возник белый слог <strong
                        class="font-mono text-red-700">HRIH</strong>
                    и превратился перед тобой в Авалокитешвару. Тогда, согласно проповеданному всеми
                    великомудрыми учеными, достаточно совершить подношение с помощью его гордости и
                    это будет правильно.</p>
                <p><em>После завершения практики служения божеству</em> (сева садхана):</p>
                <p>В день выхода из затворничества, в первый период, выполнив созерцание и чтение
                    мантры согласно разъясненному ранее один раз; совершив подношение жертвы и
                    балина божеству затворничества, уходишь и “переходишь с одной стороны на
                    другую”, покидая нетронутую землю. Собранный балин личному Идаму используй как
                    способ обретения сиддхи. Следует завершить затворничество, оставив все
                    необходимое для прощального подношения в чистом месте или “большой воде” (озере,
                    реке).</p>
                <p>Когда говорится, что завершается затворничество и заканчивается исполнение
                    практики служения божеству, то не следует думать, что можно “убрать подальше”
                    божество-Идама; поэтому, завершив садхану, следует каждый день усердно исполнять
                    созерцание и чтение мантры, подношение жертвы и балина и т.п.</p>
            </li>
        </ol>

        <h3 id="colophon" class="text-center font-bold text-xl my-6">III. Колофон</h3>
        <p>Этот метод созерцания и чтения мантры Ваджрасаттвы, именуемый “Лунный свет, очищающий жар
            грехов, несчастья, омрачений и падений”, вследствие все увеличивающихся настойчивых
            просьб совершенного в духовной дисциплине, интеллекте, умиротворенности и вере в Учителя
            и Три Драгоценности моего ученика Дорже Гьялцена, говорящего о необходимости некоей
            благой практики, взяв за основу:<br>
            “Созерцание и начитываение мантры Ваджрасаттвы”, написанное великим преподобным
            Цзонхавой, проявившимся здесь в танце шафрановых одежд как воплощение Манджушри –
            квинтэссенции мудрости и сострадания всех Победителей,<br>
            украсив лучшими частями из “Созерцания и начитывания мантры Ваджрасаттвы” Гэндуна Гьяцо
            – мудрости всех воплощений Авалокитешвары,<br>
            из “Ступеней представления созерцания и начитывания мантры Ваджрасаттвы” Чжамьяна Шепа
            Дорже и из “Способов осуществления созерцания и начитывания мантры Ваджрасаттвы” Агван
            Лобсан Чойдэна Палсанпо – Защитника Живых, Солнца Учения Северной Стороны,<br>
            а также множеством цитат из Сутр и Тантр,<br>
            составил скромный последователь святых Учителей, монах Суматиманипраджня,<br>
            а записал писарь Хурца Пилигту Еше-Тагпа (тиб. <em>Hur-tsha Pi-ling-thu Ye-shes
                Grags-pa</em>).</p>
        <blockquote class="border-l-4 border-sky-600 pl-6 my-6 text-gray-800 text-xl">
            <ul class="list-none mb-8 pl-2 ml-2">
                <li>Пусть это способствует долгому времени</li>
                <li>Процветания и распространения учения Победителя.</li>
                <li>Да будут очищены все грехи и омрачения всех живых существ!</li>
                <li>Да будет ими быстро достигнуто состояние Ваджрасаттвы!</li>
            </ul>
        </blockquote>

        <h4 class="text-center font-bold text-lg my-6">На благо!</h4>
        <p class="text-right italic text-gray-800 mt-4">
            Фрагменты текста перевели в начале 80-х <strong>В.&nbsp;М.&nbsp;Монтлевич</strong> и
            <strong>А.&nbsp;М.&nbsp;Донец</strong><br>
            Полный перевод с тибетского осуществил <strong>О.&nbsp;Л.&nbsp;Волошановский</strong>,
            2002 г.</p>
    </div>
@endsection
