@php
    $title = 'Ступа Дандарона';
@endphp

@section('content')
    <h4 class="text-center text-gray-800 font-bold text-xl my-4">*</h4>
    <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
    </div>
    <hr class="my-8 border-t-4 border-gray-500">

    <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
        <h3 class="text-center text-blue-800 font-bold text-xl mt-8 mb-4">***</h3>

    <ol class="list-decimal list-outside ml-2 space-y-1 pl-2">
        <li class="my-2">Описание тибетских рукописей и ксилографов. Вып.1, ИВЛ, М., 1960.</li>
        <li class="my-2">Описание сочинений Гунчена Чжамьяна Шадпы Дорже. Совместно с П. И. Хадаловым и Л. Ж. Ямпиловым. БКНИИ, Улан-Удэ, 1962.</li>
        <li class="my-2">Тибетско-русский словарь. Совместно с Ю. М. Парфионовичем и Б. В. Семичовым. ГНИИНС, М., 1963.</li>
        <li class="my-2">Описание сочинений Сумба-Хамбо [Сумпы Кенпо]. Вып. 2. ИВЛ, М., 1964.</li>
        <li class="my-2">Описание тибетских рукописей и ксилографов. Вып. 2, ИВЛ, М., 1965.</li>
        <li class="my-2">За великой правдой. Повесть. Совместно с Б. С. Санжиным. Улан-Удэ, 1966.</li>
        <li class="my-2">Описание сочинений Дандар-лхарамбы. Рукопись. БФ СО АН СССР, ротапринт, 1969 (не издано).</li>
        <li class="my-2">Источник мудрецов. Тибетско-монгольский терминологический словарь буддизма. Разделы «Парамита» и «Мадхьямика». Введение, перевод с тибетского и примечания. Совместно с Р. Е. Пубаевым. БИОН, Улан-Удэ, 1968.</li>
        <li class="my-2">Тибетско-монгольский словарь иносказательных выражений. Рукопись (не издан).</li>
        <li class="my-2">Описание сочинений Чахара Лобсана Цултима. Рукопись, 1970 (не издано).</li>
        <li class="my-2">Научный каталог монгольского Ганжура. Рукопись, 478 листов (не издан).</li>
        <li class="my-2">Описание сочинений Лондол-ламы. Рукопись, 1971 (не издано).</li>
        <li class="my-2">Источник мудрецов. Тибетско-монгольский терминологический словарь буддизма. Раздел «Абхидхарма». Рукопись, 1971. 178 машинописных листов (не издан).</li>
        <li class="my-2">История Кукунора, называемая «Прекрасные ноты из песни Брахмы».
            Сочинение Сумба-Хамбо [Сумпы Кенпо]. Перевод с тибетского, введение, примечания Б. Д. Дандарона. М., Главная редакция восточной литературы, 1972.</li>
        <li class="my-2">Трактат о символах ваджраяны. Перевод с тибетского. Рукопись, 177 листов (не издан).</li>
        <li class="my-2">Мысли буддиста. Владивосток, 1992.</li>
        <li class="my-2">99 писем. Изд-во «Дацан Гунзэчойнэй», СПб., 1995.</li>
        <li class="my-2">Черная Тетрадь. О Четырех Благородных Истинах Будды. Изд-во «Дацан Гунзэчойнэй», СПб., 1995 (второе издание: изд-во «Алетейя», СПб., 1997).</li>
        <li class="my-2">Взаимоотношение материи и духа. Основы античной и западноевропейской философии. Рукопись, две общие тетради по 96 л. (по 2 строки в клетке), 1943–1956 (не издано).</li>
        <li class="my-2">Эстетика. Рукопись, одна общая тетрадь, 96 л., 1943–1956 (не издана).</li>
        <li class="my-2">Нацог-Рандол (Лончен Рабжампа). Карнатантра — опора Великого Учения, называемая «Зерцало механизма глубокого содержания». Перевод с тибетского. Рукопись 130 л.; 27 л. рукописи опубликованы в ж. «Гаруда», 1997, № 2, с. 17–32.</li>
        <li class="my-2">Махамудра как объединяющий принцип буддийского тантризма. Серия «Зеркало мудрости человеческой», вып. 0, Улан-Удэ. 1992.</li>
        <li class="my-2">Буддизм. Сборник статей. Изд-во «Дацан Гунзэчойнэй», СПб., 1996.</li>
    </ol>

    <hr class="my-8 border-t-2 border-gray-400">

    <h3 class="text-center text-blue-800 font-bold text-xl mt-8 mb-4">Статьи</h3>
    <ol class="list-decimal list-outside ml-2 space-y-1 pl-2" start="24">
        <li class="my-2">Тибетский фонд нашего института. Совместно с Б. В. Семичовым. — Краткие сообщения БКНИИ СО АН СССР. Вып. 2. Улан-Удэ, 1960, с. 131–134.</li>
        <li class="my-2">О тибетско-монгольском словаре «Источник мудрецов». Совместно с Б. В. Семичовым. — Труды БКНИИ СО АН СССР, Вып. 3. Улан-Удэ, 1960, с. 236–260.</li>
        <li class="my-2">О монастырских философских школах в Бурятии. — «Encyclopedia of Buddhism», Ceylon, 1960.</li>
        <li class="my-2">Агинский монастырь-дацан (англ. яз. — «Encyclopedia of Buddhism», Ceylon, 1961); русский перевод — ж. «Гаруда», СПб., 1994, № 2, с. 44–45.</li>
        <li class="my-2">Обряды ламаистов в Бурятии. — Атеистический сборник. Улан-Удэ, 1962.</li>
        <li class="my-2">Искусство ламайской церкви в Бурятии. Альбом, изданный на бирманском языке посольством СССР в Бирме. 1962.</li>
        <li class="my-2">Из истории бурятских дацанов. Историческая хроника о строительстве дацанов и деятельности лам в Бурятии в период с 1648 по 1852 гг. Перевод с тибетского, 1965. Ж. «Гаруда», 1993, № 2–3, с. 37–40.</li>
        <li class="my-2">Элементы зависимого происхождения по тибетским источникам. — Сборник «Ученые записки Тартуского университета. Труды по востоковедению». Тарту, 1968, с. 213–233.</li>
        <li class="my-2">Буддийская теория индивидуального <em>Я</em>. — Материалы по истории и филологии Центральной Азии, вып. 3, Улан-Удэ, 1968, с. 34–52.</li>
        <li class="my-2">Содержание известной мантры <strong>ОМ МАНИ ПАДМЭ ХУМ</strong>. — «Ученые записки
            Тартуского университета. Труды по востоковедению», т. II, Тарту, 1973, с. 463–467.</li>
        <li class="my-2">Теория шуньи у мадхьямиков. — Ж. «Ступени», 1991, № 1, с. 156–172.</li>
        <li class="my-2">Постоянные элементы в буддийской философии. — Ж. «Гаруда», 1992, № 2, с. 15–17.</li>
        <li class="my-2">Общая схема совершенствования по пути мантраяны. Совместно с В. Н. Пупышевым. — Ж. «Гаруда», 1994, № 1, с. 2–5.</li>
        <li class="my-2">51 психический элемент виджнянавадинов. — Ж. «Гаруда», 1994, № 2, с. 3–7.</li>
    </ol>
    </div>


@endsection





<div class="flex justify-center my-4">
    <figure class="rounded-lg shadow-md max-w-[600px] text-center">
        <img src="/images/biography_materials/stupa_kladbisthe_proekt_Lavrovoy.webp"
             alt="Проект ступы Б. Д. Дандарону на кладбище в Выдрино. Лаврова"
             class="rounded-lg w-full h-auto mx-auto object-contain transition-all duration-300 ease-in-out">
        <figcaption class="mt-2 mb-4 px-4 italic text-gray-800 text-sm">
            Проект ступы Б. Д. Дандарону на кладбище в Выдрино. Лаврова
        </figcaption>
    </figure>
</div>
