@section('title', 'Ратнакута-сутра. Глава 31. Безупречная чистота')

@section('content')
    <h1 class="text-center text-blue-900 font-bold text-2xl sm:text-2xl md:text-2xl mt-6 mb-6">Ратнакута-сутра. Глава 31. Безупречная чистота</h1>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <h4 class="text-center font-bold">ГАНЖУР</h4>
        <h3 class="text-center text-red-600 font-bold">МАХАРАТНАКУТА-СУТРА</h3>

        <h3 class="text-center text-red-600">(Мирянка Ганготтара)</h3>

        <p class="text-center">&nbsp;</p>

        <p>Так я слышал. Однажды Пробужденный пребывал в саду Анатхапиндики, в роще Джета, что вблизи Шравасти. В это время мирянка по имени Ганготтара пришла из дому из Шравасти повидать Пробужденного. Преклонив свою голову к стопам Пробужденного, она отошла в сторону и присела.</p>

        <p>Почитаемый в Мирах спросил Ганготтару: "Откуда ты пришла?"</p>

        <p>Мирянка в ответ спросила Пробужденного: "Почитаемый в Мирах, если бы кто-то спросил волшебно созданное существо, откуда оно пришло, как следовало бы ответить на этот вопрос?"</p>

        <p>Почитаемый в Мирах сказал ей: "Волшебно созданное существо не приходит и не уходит, не рождается и не исчезает; как же можно говорить о месте, откуда оно приходит?"</p>

        <p>Тогда мирянка спросила: "Разве неправда, что все сущее призрачно, словно волшебство?"</p>

        <p>Пробужденный сказал: "Воистину так. Сказанное тобой – правда".</p>

        <p>Ганготтара спросила: "А если все сущее призрачно, словно волшебство, почему же ты спрашиваешь меня, откуда я пришла?"</p>

        <p>Почитаемый в Мирах сказал ей: "Волшебно созданное существо не отправляется ни в миры скорбной участи, ни на небеса; не обретает оно и покоя освобождения (нирвану). Так ли это с тобой, Ганготтара?"</p>

        <p>Мирянка ответила: "Как я это понимаю, если бы мое тело было отлично от тела, волшебно созданного, то я могла бы говорить о том, чтобы отправиться в миры доброй или скорбной участи, или же о том, чтобы обрести покой освобождения. Я не вижу. однако, разницы между телом моим и телом, волшебно созданным, так как же я могу говорить о том, чтобы отправиться в миры доброй или скорбной участи, или же о том, чтобы обрести покой освобождения? Более того, Почитаемый в Мирах, сама сущность покоя освобождения такова, что она не перерождается ни в доброй, ни в скорбной участи, как и не испытывает безостаточное успокоение (паринирвану). Я вижу, что то же самое и со мной (букв. <em>с моей сущностью</em>)".</p>

        <p>Пробужденный спросил: "Разве не ищешь ты покоя освобождения?"</p>

        <p>Ганготтара в ответ спросила: "Если бы этот вопрос был задан тому, кто никогда не возникал, как бы следовало на него ответить?"</p>

        <p>Пробужденный ответил: "То, что никогда не возникало, и есть покой освобождения как таковой".</p>

        <p>Ганготтара спросила: "Разве все сущее не совпадает с покоем освобождения?"</p>

        <p>Пробужденный ответил: "Именно так, именно так".</p>

        <p>"Почитаемый в Мирах, если все сущее совпадает с покоем освобождения, то почему же Ты спрашиваешь меня, ищу ли я этого покоя? Более того, Почитаемый в Мирах, если бы одно волшебно созданное существо спросило другое такое же, ищет ли оно покоя освобождения, каким был бы ответ?"</p>

        <p>Почитаемый в Мирах сказал ей: "Волшебно созданное существо не имеет умственных привязанностей и, таким образом, ничего не ищет".</p>

        <p>Ганготтара далее вопрошала: "А сам вопрос Татхагаты, вызван ли он какой-либо умственной привязанностью?"</p>

        <p>Почитаемый в Мирах ответил: "Я поставил этот вопрос, поскольку в этом собрании есть сыны и дочери из доброй семьи, которых можно привести к созреванию. Мой ум свободен от привязанностей. Почему? Потому что Татхагата знает, что даже названия явлений (дхарма) непостижимы, не говоря уже о самих явлениях или о тех, кто ищет покоя освобождения".</p>

        <p>Ганготтара сказала: "Если так, то к чему же накопление благих корней для достижения Пробуждения?"</p>

        <p>Пробужденный ответил: "Ни бодхисаттвы, ни их благие корни непостижимы, поскольку в умах бодхисаттв нет ни единой различающей мысли о том, накапливают они благие корни или же нет".</p>

        <p>Ганготтара спросила: "Что Ты имеешь в виду под словами <strong>ни единой различающей мысли</strong>?"</p>

        <p>Почитаемый в Мирах ответил: "Отсутствие различающих мыслей нельзя понять или ухватить посредством мышления. Почему? Потому что в состоянии отсутствия различающих мыслей даже ум непостижим, не говоря уже об умственных действиях. Это состояние, в котором ум непостижим, называется <strong>непостижимым</strong>. Его нельзя ни понять, ни ухватить; оно ни чистое, ни нечистое. Почему так? Потому что Татхагата всегда учит, что все сущее пусто и беспрепятственно, подобно пространству".</p>

        <p>Ганготтара далее вопрошала: "Если все сущее подобно пустому пространству, то почему же Почитаемый в Мирах говорит об образе, ощущении, распознавании, побуждении и сознании; о восемнадцати составляющих, двенадцати опорах, двенадцати звеньях зависимого возникновения; об омраченном и неомраченном; о чистом и о нечистом; о круговороте бытия (сансаре) и покое освобождения?"</p>

        <p>Пробужденный сказал Ганготтаре: "Когда Я говорю о <em>Я</em>, например, когда Я выражаю понятие словом, в действительности сущность <em>Я</em> непостижима, Я говорю об образе, но в действительности сущность образа также непостижима, и то же самое со всем остальным, включая покой освобождения. Так же, как невозможно найти воду в мареве, нельзя найти сущность в образе, как и во всем остальном, включая покой освобождения.</p>

        <p>Только тот человек, Ганготтара, который чист поступками в согласии с Учением, который видит, что нет ничего постижимого, достоин называться тем, кто чист поступками. Поскольку заносчивые говорят, будто они что-то постигли, о них нельзя сказать, что они утвердились в чистых поступках. Такие заносчивые люди устрашатся и усомнятся, услышав эту глубочайшую Истину. Они не смогут освободиться от рождения, старости, болезни и смерти, от заботы, печали, страданий и горестей.</p>

        <p>После моего безостаточного успокоения, Ганготтара, будут люди, которые смогут проповедовать эту глубочайшую Истину, способную остановить вращение колеса страданий (сансару). Однако некоторые глупцы по причине своих недобрых воззрений возненавидят этих учителей Истины и замыслят им навредить. За это глупцы низвергнутся в преисподнюю".</p>

        <p>Ганготтара спросила: "Ты говоришь о глубочайшей Истине, способной остановить вращение колеса страданий. Но что это значит <strong>остановить вращение колеса страданий</strong>?"</p>

        <p>Почитаемый в Мирах ответил: "Остановить вращение колеса страданий значит проникнуть в действительность, в царство непостижимого. Такую Истину нельзя повредить или разрушить. Поэтому она называется Истиной, способной остановить вращение колеса страданий".</p>

        <p>Затем Почитаемый в Мирах одарил всех присутствующих улыбкой и испустил из своего лба синий, желтый, красный, белый и прозрачный (букв. "хрустальный") света. Эти света озарили все бесчисленные земли, достигая высот неба Творца (Брахмы), а затем вернулись и вошли в макушку Пробужденного.</p>

        <p>При виде этого достопочтенный Ананда подумал: "Татхагата, Драгоценный, Всепробужденный, никогда не улыбается беспричинно". Он поднялся со своего сиденья, обнажил правое плечо, преклонил правое колено и соединил ладони перед Пробужденным, вопрошая: "Почему улыбнулся Пробужденный?"</p>

        <p>Пробужденный ответил: "Я вспоминаю, что в прошлом тысяча Татхагат проповедовали здесь эту Истину, и во главе каждого из собраний также стояла женщина по имени Ганготтара. Услышав проповедь этой Истины, и мирянка, и все собрание оставляли мирскую жизнь. Со временем они обретали безостаточное успокоение".</p>

        <p>Ананда спросил Пробужденного: "Какое имя должно быть дано этой проповеди, и как мы должны принимать и хранить ее?"</p>

        <p>Пробужденный сказал: "Эта проповедь называется <strong><em>Безупречная чистота</em></strong>, и вы должны принять ее и хранить под этим именем".</p>

        <p>В течение этой проповеди семь сотен монахов и четыреста монахинь навсегда избавились от омрачений и умы их стали свободны.</p>

        <p>В это время боги мира желаний волшебством сотворили всевозможные чудесные небесные цветы и осыпали ими Пробужденного со словами:</p>

        <p>"Воистину редка такая мирянка, которая бесстрашно может на равных беседовать с Татхагатой. Она, должно быть, служила и совершала подношения бесчисленным Пробужденным и посеяла в их присутствии все возможные корни блага".</p>

        <p>Когда Пробужденный завершил эту проповедь, мирянка Ганготтара, а также все боги, люди, полубоги, духи и так далее возрадовались учению Пробужденного. Они приняли его с верой и стали следовать ему с почитанием.</p>

        <p class="text-center">&nbsp;</p>

        <hr class="my-8 border-t-4 border-gray-500">

        <h4 class="text-center text-gray-800 font-bold text-xl my-4">ПРИМЕЧАНИЯ</h4>

        <div class="text-sm">
            <p>Из текста неясно, является ли Ганготтара, упомянутая здесь, той же личностью, что и Ганготтара, присутствующая при данной проповеди. Хотя это мог быть другой человек с тем же именем и схожей кармой, вполне вероятно и то, что это одна и та же личность. Может возникнуть вопрос: "Если Ганготтара давным давно оставила мирскую жизнь и вступила в безостаточное успокоение (паринирвану), как могла она здесь появиться в качестве вопрошающей мирянки?"</p>

            <p>Согласно учению хинаяны, на этот вопрос практически невозможно ответить, поскольку эта традиция полагает, что тот, кто вступил в безостаточную нирвану, никогда более в мир не возвращается. В махаяне, однако, ситуация проповеди Дхармы рассматривается как пьеса, которая может быть сыграна снова и снова, а человек, вступивший в нирвану, может вновь появиться в теле ради блага живых существ. Махаянское описание нирваны, называемой "непребывающая нирвана", утверждает, что возможно достичь освобождения и все же остаться в мире ради всеобщего спасения. Такой человек не пребывает ни в сансаре, ни в нирване. Однако непребывающая нирвана махаяны не противоречит хинаянскому пониманию нирваны. Это явственно показывает знаменитый "Рассказ о молчании Будды", когда он отказался ответить на вопрос о том, существует ли после паринирваны кто-то, способный осознать это состояние. Таким образом, даже согласно буддийскому учению палийской традиции нельзя сказать, что нирвана – это уничтожение, или что тот, кто вступил в нирвану, никогда не вернется в мир.</p>

            <p>На этот вопрос Будда не дал ни утвердительного, ни отрицательного ответа. (<em>Прим.</em> Гарма Чжан Чжэнь-цзи.)</p>
        </div>

        <p class="text-right italic text-gray-600 mt-4 text-sm">
            <em>Сутра была переведена с китайского <strong>Бодхиручи</strong>.<br>
                На русский перевел с английского <strong>И.&nbsp;Берхин</strong></em>
        </p>
        <!-- Разделитель с Дхармачакрой -->
        <div class="relative my-12">
            <div class="absolute inset-0 flex items-center">
                <div class="w-full border-t border-sky-400"></div>
            </div>
            <div class="relative flex justify-center">
            <span class="bg-sky-50 px-4 text-2xl text-sky-800">
                ☸
            </span>
            </div>
        </div>
    </div>

@endsection
