@php
    $title = 'Утпаннакрама Шри Ваджрабхайравы. Введение';
@endphp

@section('content')
    <h1 class="text-center text-blue-900 font-bold text-2xl sm:text-2xl md:text-2xl mt-6 mb-6">
        Утпаннакрама Шри Ваджрабхайравы. Первая Глава</h1>


    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <p class="text-right italic">Лхундуб-пандита</p>
        <h4 class="text-center"><strong>УСТРОЙСТВО ДВУХ ГЛУБОКИХ СТУПЕНЕЙ ПУТИ ЗАРОЖДЕНИЯ-ЗАВЕРШЕНИЯ
                ШРИ МАХА ВАДЖРАБХАЙРАВЫ – СОКРОВИЩНИЦА ДРАГОЦЕННОСТЕЙ ТРЕХ ТЕЛ</strong></h4>
        <p class="text-center">dpal rdo rje 'jigs byed chen po'i bskyed rdzogs kyi lam zab mo'i rim pa gnyis kyi rnam gzhag sku gsum nor bu'i bang mdzod ces bya ba</p>
        <p class="text-center">&nbsp;</p>
        <p class="text-center"><strong class="text-red-600">НАМО ГУРУ МАНДЖУГОША!</strong></p>
        <blockquote class="border-l-4 border-sky-600 pl-4 my-6 text-gray-800 text-xl">
            Кланяюсь Манджугхоше, единому Отцу всех Победоносцев,<br>
            Ямантаке, покоряющему войско внутренних и внешних мар,<br>
            Ему же в форме человека – Цзонхаве,<br>
            Неразделимым Учителю и Идаму.
        </blockquote>
        <p>Способ усвоения двух ступеней Великой Тайны Гневного Манджушри – Ваджрабхайравы
            рассказывается согласно Традиции и чистому содержанию проповеди Учителя; защищены Карма
            Ямараджей.</p>
        <p>Здесь дан способ усвоения глубины близкого пути беспрепятственного прохождения в землю
            Ваджрадхары для счастливых усмиряемых – Великая Тайна или Две ступени пути
            Зарождения-Завершения Маха Ваджрабхайравы.</p>
        <p>Для этого два: объяснение устройства тантры – <em>то, что рассказывается</em> и
            объяснение устройства двух ступеней – <em>то, что возможно рассказать</em>.</p>
        <p><strong>Из них первое:</strong> Коренная Тантра, называемая “Стотысячечастная”,
            проповеданная воплощенными в Ваджрабхайраву…</p>
        <p>В стране Удияна к Западу от центра Индии было больше пятисот тысяч селений. Сказано, что
            тантра помещалась в ступе дакинь с названием “Дхарма Ганьджа”, в этом лучшем месте
            сиддх, героев и дакинь.</p>
        <p>Что касается первоначального распространения тантры в Индию, то недалеко на восток от
            Магадхи, в стране Адивиша в семье брамина родился, пришел в Налендру в Магадхе и стал
            великим пандитой – по имени Лалитаваджра, то есть “Веселый Ваджр” или иначе называемый
            Манджушри Шаркра Упасака (<em>упасака</em> – оружие Манджушри).</p>
        <p>Во время призывания Манджушри Лалитаваджра увидел (Его) говорящего: “Вселяющий ужас
            Ваджрабхайрава...,” и прочее. После этого, хотя усердно искал тантру Ваджрабхайравы, не
            находил. Реализовав Манджушри, как рассказано в “Волшебной сети Вайрочаны”, через
            двадцать лет получил от Манджушри наставление: “Сын, иди в страну Уддияна, там – тантра
            Ваджрабхайравы”. Лалита согласно указанию Манджушри пришел в Уддияну. Получил
            <em>ванг</em> Ямантаки от Джняна Дакини Ваджраветалы. В продолжении трех месяцев
            созерцал йогу зарождения-завершения, достиг реализации.</p>
        <p>Просил у дакинь приглашения на трон тантры Ваджрабхайравы. Позволение получил. Семь дней
            был в сокровищнице дхармы – в Дхарма Ганьдже. Запомнил тантру Ямантаки-Трех ужасов, а
            именно:</p>
        <ol class="list-decimal list-outside ml-4 space-y-1 pl-5">
            <li class="my-2">семь пониманий коренной тантры,</li>
            <li class="my-2">три понимания рассказываемой тантры, т. е. тантры толкования (<em>акхаятатантра</em>)
                и
            </li>
            <li class="my-2">понимание <strong>te'u lo</strong> – категории этих трех разделов
                тантры без исключения. Вернувшись в Индию, распространил.
            </li>
        </ol>
        <p>Ясное изложение этих трех разделов тантры будет полностью показано так: из <strong>семи
                пониманий</strong>:</p>
        <ol class="list-decimal list-outside ml-4 space-y-1 pl-5">
            <li class="my-2">учащие обряду приближения и получения посвящения;</li>
            <li class="my-2">объясняет ритуал набора коренной мантры и других мантр;</li>
            <li class="my-2">объясняет способ “дивного механизма” достижения совершенно
                распространившегося спокойствия и другого;</li>
            <li class="my-2">рассказывающее об окружении из 49-ти богов и о неимеющих веры роланах и
                другом окружении;</li>
            <li class="my-2">объясняет ритуал изготовления книг и изображений;</li>
            <li class="my-2">учит способу реализовать карму посредством жинсрега (<em>санскр</em>.
                хома);</li>
            <li class="my-2">объясняет метод реализации кармы без границы посредством созерцания.
            </li>
        </ol>
        <p>В <strong>трех пониманиях</strong> <em>толкования тантры</em> подробно объясняется раздел
            Янтры – дивного механизма.</p>
        <p>В <strong>te'u lo</strong> объясняются способы реализации кармы опоры на шкуру зверя te'u
            lo и другие предметы.</p>
        <p>Порядок появления шастр, комментирующих эти разделы тантры, таков:</p>
        <p>В Индии шастры создали – махасиддха Шри Дхара, Ачарья Акшобхьяваджра, Шантиджняна,
            Лалитаваджра, Лилаваджра, Шантипа и другие.</p>
        <p>В Тибете Ра (Rva), Кьо (sKyo), Шан (Zhang) – трое; Мэл (Mal), Ньо (gNyos) – двое, и
            многие другие.</p>
        <p>Тантра и комментирующие ее шастры соразмерны, без загрязнений. Описываемый в них
            Ваджрабхайрава с бычьим лицом таков:</p>
        <p>Из четырех обычных разделов тантр – данная относится к <em>аннутаратантрам</em>; в них –
            из материнских и отцовских тантр – соответствует <em>отцовским</em>; из трех –
            рагатантры, кродхатантры, мохатантры – принадлежит <em>кродхатантре</em>. При этом
            полностью содержит механизм пути обеих – <em>мужской</em> и <em>женской</em> тантры.</p>
        <p>Все имеющие меру мудрецы единодушно соглашаются, что “так как обладает пятью
            замечательными дхармами (свойствами), и глубной, не полной в других тантрах, то волна
            благословения большая и быстрая”. В особенности опирались на главное божество Необычного
            идама, усваивающие две йоги зарождения-завершения глубокого пути Ваджрабхайравы
            счастливцы, обладающие превосходной судьбой – Всезнающий Цзонхава с учениками.</p>
        <p><strong>Пять высших замечательных дхарм</strong> таковы: у живых существ в Калиюгу много
            лени, мало праджни, клятвы не сохраняют, обетов не имеют, превратные взгляды сильны,
            смысл наставлений не понимают, Учителя и товарищей не уважают, не имеют ни стыда ни
            совести, Дхармой пренебрегают, высокомерны, гордясь разрушительными взглядами, падают в
            пропасть дурных теорий, сверх меры возбуждены чувственными удовольствиями, добродетелей
            имеют крайне мало, а жизнь – короткую.</p>
        <ol class="list-decimal list-outside ml-4 space-y-1 pl-5">
            <li class="my-2">Если в это дурное время, когда вредительство злых духов, роланов, Ямы и
                Мамо, препятствия, чинимые Ганешей, падают как дождь, то опереться на клятвенное
                божество Шри Ваджрабхайраву, иметь его гордость, в четыре туна созерцать его йогу,
                то вышеперечисленные силы не смогут тебя подавить – первая замечательная дхарма.
            </li>
            <li class="my-2">В символах Бхайравы есть <em>кишки</em> и <em>пылающий очаг</em>.
                Означают, соответственно, иллюзорное тело и Ясный Свет, о которых говориться в
                собрании отцовских тантр – вторая замечательная дхарма.
            </li>
            <li class="my-2">В собственно отцовских тантрах <em>кхатванга</em> не входит в число
                атрибутов. В атрибутах же этой тантры кхатванга есть. Означает устройство блаженства
                и шуньи, о котором рассказывается в материнской тантре Самвары – третья
                замечательная дхарма.
            </li>
            <li class="my-2">Выше упомянутый <em>очаг</em> обозначает не только Ясный Свет, о
                котором рассказывается в собрании тантр, но так же и собственную интуицию
                Ваджрабхайравы, величайшую по сравнению с другими – четвертая замечательная дхарма.
            </li>
            <li class="my-2">Так как досточтимый Манджушри – отец всех Победоносцев, то стремящиеся
                стать Буддами, опираясь на Владыку Манджушригхошу, обязательно станут Буддами. У
                Бхайравы в обоих временах, причины и результата, есть лицо Манджушри, и если
                опереться на идам – клятву Бхайравы – то будешь особенно поддержен Владыкой
                Манджугхошей, который одарит тебя праджней и другим – пятая замечательная дхарма
                особо великой пользы.
            </li>
        </ol>
        <p>Таковы пять глубоких замечательных дхарм.</p>
        <p>Еще: так как приказывает <em>грозящим пальцем</em>: “Пусть слышат сансара и ушедшие от
            сансары боги”, то это обозначает – “У меня есть завершенный механизм двух – отцовской и
            материнской тантры.”</p>
        <p><em>Человек, насаженный на кол</em> обозначает – великие омрачения десяти недобродетелей,
            отбрасывания Дхармы, пяти самых тяжелых преступлений и других подобных действий насильно
            очищаются и становишься Буддой.</p>
        <p><em>Два рога</em> означают осуществлениее двух истин.</p>
        <p>Что касается этих пяти замечательных дхарм и других, то полностью совершенный механизм
            усваивания досточтимый Цзонхава просил у Досточтимого Манджугхоши и передал Преподобному
            Рэндаве. Эта тантра последовательно и непосредственно передавалась вплоть до Чжанжа
            Ринпоче Агван Шойдана. Он сохранил в памяти, собрал отдельные части и записал. И это
            именно то, чему надо верить.</p>
        <p>Так закончено объяснение устройства тантры с дополнениями, то есть <em>то, что
                рассказывается</em>.</p>
        <p class="text-right italic text-gray-800 mt-4"><em>Перевел с тибетского
                <strong>А.&nbsp;Ю.&nbsp;Матвеев</strong>, 1990, Ленинград</em></p>
    </div>

@endsection
