@php
    $title = 'Краткая история тантры Ваджрабхайравы';
@endphp

@section('content')
    <h1 class="text-center text-blue-900 font-bold text-2xl sm:text-2xl md:text-2xl mt-6 mb-6">
        Краткая история тантры Ваджрабхайравы</h1>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">

        <p>История Тантры Ваджрабхайравы наиболее подробно излагается в сочинении 1718 г. тибетского
            ученого Гунчен Чжамьян Шадпы Дорже (1649–1723) «История распространения Учения божества
            Шри Ваджрабхайравы, Победителя Трех Миров, называемая Кладезь Всех Сиддх» (<em>dPal
                rDo-rje-'jigs-byed-kyi chos-'byung khams gsum las rnam par rgyal-ba dngos-grub
                kun-kyi gter-mdzod ces-bya-ba</em>). Нам известен рукописный вариант этого сочинения
            на 417 листах,
            краткое описание которого дал Б.Д.Дандарон (Б.&nbsp;Д.&nbsp;Дандарон, П.&nbsp;И.&nbsp;Хадалов,
            Л.&nbsp;Ж.&nbsp;Ямпилов.
            Описание сочинений Гунчен-Чжамьян-Шадпа-Дорже. АН СССР, Улан-Удэ, 1962, с.57–58):</p>

        <blockquote class="border-l-4 border-sky-500 pl-2 my-6">
            Автор говорит, что в мифической стране Дагинь проповедовали тантризм в трех вариантах: в
            самом широком, в среднем и в самом кратком планах. Однако первые два варианта не были
            описаны в тантрийской литературе, поэтому в данной книге речь идет о самом кратком
            варианте проповеди тантры в страние Дагинь. При этом указывается, что через 28 лет после
            погружения Будды в нирвану учение Ваджрабхайравы было распространено в Южной Индии в
            городе Бади-Кирти неким йогом Лалитаваджрой… Лалитаваджра являлся одним из пандитов
            университета Наланды. По происхождению он брамин из города Одивиша Южной Индии. Шри
            Лалитаваджра – это не собственное его имя, а тантрийское прозвище. Гунчен приводит
            тибетский вариант его собственного имени Чогэг-Дорже (<em>'Jo-sgeg rdo-rje</em>)…
            Примерно в Х в. это учение проникает в Непал, откуда в ХI в. распространяется в Тибете
            благодаря деятельности известного йога Ра-лоцавы Дорже-Тагпы из местности Лато Ньянам
            (<em>La-stod gnya' snam</em>). Он воспринял это учение от непальского йога
            Дибамкара-ракшиты… По непальской традиции Ра-лоцава развивал тантрийскую систему
            [Ваджрабхайравы] вплоть до Цзонхавы, который в XIV в. внес в нее изменения и дополнения.
        </blockquote>

        <p>Иначе изложил историю распространения тантры в тибете Гой-лоцава Шоннупэл в «Синей
            Летописи» (Подготовлена к публикации редакторской группой «Гаруда» в издательстве
            «Евразия»). Хотя тантру Ваджрабхайравы передавал и Атиша (982–1054), принято
            распространение ее в Тибете связывать с именем Ра-Лоцавы Дорже-Тагпы (1016-?) –
            знаменитого йогина и переводчика. Он посетил Индию и Непал. В Непале учился у
            знаменитого Махакаруны, ученика Наропы. От Махакаруны Рало получил многие тантры и, в
            частности, «Шри-Ваджрабхайрава-нама-тантру», а также тантру Черного Ямантаки. Ра-лоцава
            деятельно распространял многие тантры, но прежде всего тантры Ваджрабхайравы и Ямантаки.
            Он участвовал на знаменитом соборе в Ньеле, что в Самботе, на котором присутствовало
            2000 его учеников, имевших копии текста «Кришнаямари-тантрараджи». Ра-лоцава составил
            своеобразный прейскурант оплаты за получение наставлений, так за
            «Шри-Ваджрабхайрава-тантра-раджу» надо было заплатить один сан золота (1 сан = 37,3 г.).</p>

        <p>Устный рассказ о возникновении этой тантры был записан в 1970 г. со слов лам Иволгинского
            дацана и буддистов Кижинги:</p>

        <blockquote class="border-l-4 border-sky-500 pl-2 my-6">
            <p>Перед махапаринирваной Будды, хранитель тайных аспектов Учения Ваджрапани напомнил
                Блаженному, что есть еще одна, важная для периода Калиюги Тантра, которая еще не
                была проповедана – Тантра Ваджрабхайравы. Блаженный, погрузившись в самадхи и обретя
                себя в центре мандалы, проповедал эту Тантру Симхамукхе – Львиноголовой Дакини.
                Почти через тысячу тысячу лет после Его нирваны, в VII в. индийский йогин
                Лалитаваджра, созерцая Манджушри, обрел сиддхи и постиг мир дакиней. Там он встретил
                Симхамукху и просил наставлений. Симхамукха (<em>тиб.</em> Seng-ge don-ma – Сэндэма)
                передала ему Тантру Ваджрабхайравы.</p>

            <p>В Тибет тантру принес Ра-лоцава. Чтобы показать ее силу Ра вместе с Дарма Доди, сыном
                Марпы (1012–1097), устроили мистическое состязание. Победа осталась на стороне Рало,
                Дарма Доди погиб, упав в пропасть с испуганного коня.</p>
        </blockquote>

        <p>Традиция Ваджрабхайрава-тантры Ра-лоцавы сохранилась, но более распространена традиция
            Цзонхавы (1357–1419), восходящая к его пространной садхане <a href="{{ route
            ('articles.vajrabhairava_index') }}" class="text-blue-600 hover:text-blue-800 underline">«Драгоценный
                ларец»</a> – <em>Заматог</em>. Именно эта садхана стала основой более кратких
        садхан и многочисленных комментариев.</p>

        <p>Самой подробной и до сих пор непревзойденной разработкой Ваджрабхайрава-тантры является
            сочинение тибетского ученого и созерцателя XVIII в. Лхундуб-пандиты. Он составил
            подробнейшее описание Стадии зарождения (<em>утпаннакрама</em>) на 142 листах большого
            формата (равного длине тибетской стрелы), т.к. называемый <em>Кьедрим</em> (в Бурятии и
            Монголии произносят <em>Жедрим</em>) и Согрим (<em>Зогрим</em>) – описание Завершающей
            стадии практики (<em>сампаннакрама</em>) на 100 листах.</p>

        <p>Обе книги хранились в библиотеке Далай Ламы в Лхасе, тщательно охранялись и выдавались
            исключительно для чтения только по специальному разрешению.</p>

        <p>Примечательна история того, как эта секретность была нарушена, и обе книги попали в
            Бурятию (записано в 1981 г. со слов Бато-Далая Дугарова; последний услышал от Дид-хамбы
            Агинского дацана Жинба-Жамцо Эрдынеева):</p>

        <blockquote class="border-l-4 border-sky-500 pl-2 my-6">
            <p>В ХIX веке в Агинском аймаке жил молодой лама Намнанэ (сын Намньяна). Он был
                ламой-бродягой. Появлялся где попало, пьянствовал, скандалил, отбирал у мирян еду,
                насиловал девушек, сдирал с женщин украшения. Дрался на праздниках и обладал большой
                физической силой.</p>

            <p>И вот, в тридцать лет он вдруг пришел в Агинский дацан во время ритуала
                Авалокитешвары и попросил разрешения присутствовать. Ламы меж собой переговорили и
                из-за робости перед ним разрешили. Такой ритуал длится три дня, нельзя есть,
                вставать, говорить, можно только смачивать водой горло. Самые сильные ламы могли
                подряд совершить этот ритуал 10 раз. А Намнанэ-лама провел его 108 раз подряд.</p>

            <p>И тогда все присутствовавшие поняли, что он – необычный лама. Стали подносить ему
                еду, деньги, дары. Он потом все раздал мирянам и дацану. А сам сказал, что удаляется
                созерцать Ямантаку на гору Алханай – священное место в Агинском аймаке. Там он
                провел несколько лет и поехал в Тибет. Туда в это время отправлялись ламы и он
                попросил их взять его с собой.</p>

            <p>Когда они приехали в один из монастырей Тибета, монахи не обратили на бурятских лам
                никакого внимания, но все заговорили о том, что на улице в телеге сидит мол сам
                Ра-лоцава.</p>

            <p>В другом пересказе эта история выглядит так. Монастырь этот был сакьяский, там был в
                это время сакьяский Панчен; все ученики его обладали памятью прошлых рождений, и
                когда Намнанэ появился на пороге храма, монахи стали перешептываться: «Смотрите, Ро
                приехал! Давно мы тебя не видели!»</p>

            <p>Далее Намнанэ-лама двинулся в Лхасу, жил около Поталы и с разрешения Далай-ламы XII
                получил доступ к книгам, которые считались самыми секретными. И здесь он был признан
                как Ра-лоцава, приехавший из Северной Халхи (Бурятии) с неведомой горы Алханай. В
                тайне от всех он по листу выносил текст Жедрима и Зогрима Ямантаки, сочинение
                Лхундуб-пандиты, и переписал эти два сочинения полностью. Предание говорит, что
                Лхундуб-пандита ослеп, когда в пещере писал эти книги. Итак, когда Намнанэ-лама
                закончил переписывание, он втайне покинул Тибет.</p>

            <p>За ним была погоня, чтобы убить и отнять тексты. Не доехав до Кяхты и чувствуя, что
                его настигают, он зашел к русским, старообрядцам, и за несколько часов овладел
                русским языком. Попросил, чтобы его закопали в земле подальше от воды, а он мол
                будет в таком состоянии, что ему ничего не сделается. Когда же придут люди из Тибета
                и спросят такого-то, то надо сказать, что он умер и захоронен. Они пойдут на место
                захоронения, чтобы вывести меня из самадхи. Но для этого нужна вода, а т.к. воды не
                будет, то они махнут рукой и уйдут. Когда же они уйдут, вы принесите воду и я оживу.
                Как он сказал, так и случилось.</p>

            <p>Придя в Агинск, Намнанэ-лама отдал переписанные книги монастырским печатникам. Один
                экземпляр он отправил Далай-ламе. Тот был удивлен и спросил: «Откуда это!?». Ему
                сказали, что эти книги прислал Ро-лоцава из Алханая. На это Далай-лама ответил, что
                «очевидно пришло время напечатать эти книги» и издал указ иметь их по одному
                экземпляру каждому габжа-ламе, практикующему тантру.</p>

            <p>В Бурятии некоторые считают, что Намнанэ-лама – это Марпа-лама.</p>
        </blockquote>

        <p>В конце XIX и в начале ХХ века Ваджрабхайрава-тантру распространял в Бурятии настоятель
            одного из монастырей Гумбума Джаягсы-гэгэн (Кэлсан Цултим Танпэ Ньима – 13-й Гьяяг-лама)
            (?-1913). Устное предание об этом таково:</p>

        <blockquote class="border-l-4 border-sky-500 pl-2 my-6">            <p>Когда Джаяк-лама последний раз в 1910 г. приехал в страну Намсарая (Россию),
                останавливался в каждом дацане. В Бурятии его просили дать ванг (<em>полное
                    посвящение</em>) Ямантаки, но он сказал: «Это будет в Кижинге, кто может и
                хочет, пусть едут следом за мной». В Кижинге остановился в дацане и дал ванг многим,
                среди них была мать Дандарона.</p>

            <p>В другой раз, когда просили у него некий <em>жуд </em>(тантрийское посвящение),
                ответил:</p>

            <blockquote class="border-l-4 border-sky-600 pl-2 my-2">
                – У вас русские ученики есть?<br>
                – Нет.<br>
                – Вот когда будут, – дам.
            </blockquote>

            <p>Отдельно Джаягсы-гэгэн давал ванг Ямантаки Лубсан Сандану (род. 1841), который был
                старше его. Это происходило на тропинке около круглой горки по дороге на Суархэ. В
                этом месте сейчас растут синие цветы мордовника (1987).</p>

            <p>Последний раз приехал в 1910 году. Дал Учителю Лубсан Сандану последние Ямантакские
                наставления. Очень быстро Лубсан Сандал обрел возможность видеть Ямантаку. Просил
                Джаягсы-гэгэна дать посвящение, чтобы разговаривать с Идамом, тот дал и вскоре
                уехал. Уже в дороге Джаягсы-гэнэн сказал спутникам: «Вот, в этот момент, он уже
                разговаривает о Идамом». Один из учеников Лувсан Сандана тогда же смог увидеть его в
                виде Ямантаки, чем был страшно напуган.</p>
        </blockquote>

        <p>Лубсан Сандан передал все свое духовное могущество и все посвящения в 1920 г.
            Б.&nbsp;Д.&nbsp;Дандарону. В 1967 г. Дандарон начал проповедь тантры среди европейцев. Первым среди
            них получил посвящение Ваджрабхайравы А.&nbsp;И.&nbsp;Железнов.</p>

        <p>В 1974 г. по благословению Учителя в Ленинграде в мае месяце начато создание современной
            мандалы Ямантаки. Все живописные работы согласно садханам Дандарона, Цзонхавы и
            «Жедрима» Лхундуб-пандиты исполнил А.&nbsp;И.&nbsp;Железнов. Помогали рисовать ему Ю.&nbsp;А.&nbsp;Алексеев
            (1941–1983) и В.&nbsp;М.&nbsp;Монтлевич. Мандала и его фрагменты приведены в качестве
            иллюстраций к переводу большой садханы Тринадцати Божеств Ваджрабхайравы <a href="{{
            route('articles.vajrabhairava_index') }}" class="text-blue-600 hover:text-blue-800
            underline">«Драгоценный Ларец»</a> Цзонхавы, а также в статье <a
                href="/anthology/montlevic-vladimir-mixailovic/articles-montlevich/articles-montlevich-buddology/opisanie-mandaly-vadzrabxairavy" class="text-blue-500
                hover:underline">Описание мандалы Ваджрабхайравы</a>
        </p>

        <p>В отличие от других четырех тантр класса ануттарайогатантры, текст Коренной тантры (<em>санскр. </em>мулатантры)
            Ваджрабхайравы не сохранился полностью. Его фрагменты существуют в виде текста,
            известного под названием «Семичастное постижение коренной Тантры Шри Ваджрабхайравы.
            Царственная тантра гневного Шри Ваджрабхайравы» (Шри Ваджрабхайрава мула тантра сапта
            калпана нама виджахара. Шри Ваджрабхайрава тантра кродха раджа нама).</p>

        <p>Тантры проповедуются Буддами и как таковые называются <em>коренными</em>. На основании их
            великие подвижники созерцают и затем при кармической необходимости и по силе риддхи Будд
            передают свой опыт ученикам. Содержание этого опыта и его запись представляет собой так
            называемые <em>садханы</em>. Лалитаваджра записал согласно своей практике садхану
            Ваджрабхайравы и передал ее Амогхаваджре, тот – Падмаваджре, тот далее и так до наших
            дней.</p>

        <p>Тантра Ваджрабхайравы относится к высшему разряду тантр – это <em>ануттарайогатантра
                – </em>буквально – <em>выше которой нет</em>. Кроме того она есть <em>отцовско-материнская
                тантра</em> (тиб.: па-ма-гьюд – <em>pha-ma-rgyud</em>). Это означает, что она созвучна и
            аналитическому способу постижения (па-гьюд) и интуитивному (ма-гьюд), но с акцентом на
            аналитическом.</p>

        <p>Имя идама <em>Ваджрабхайрава</em> означает <strong>Свирепый ваджр</strong>. Особая
            гневность идама отмечена в одном из обращенных к нему гимнов, где Бхайрава назван тем,
            кто подавляет, существ, не подчиняющихся лишь только одной бодхисаттвовской мыслью, и
            для
            подавления которых требуется грозная и насильственная сила преображения. Более
            распространенное имя идама – Ямантака подчеркивает эту его специфику: он тот, кто может
            подчинить Владыку смерти Яму и заставить его действовать во благо Дхармы и всех живых.
        </p>

        <p>Созерцание Ямантаки особенно уместно в тяжелых социальных и политических условиях жизни,
            в те периоды, когда человеку необходима особая стойкость в преодолении препятствий и в
            сохранении нравственности.</p>

        <p class="text-right italic text-gray-600 mt-4"><strong>ВМ</strong>, 2001</p>
    </div>

@endsection
