@php
    $title = 'Традиция Ваджраяны в Тибете';
@endphp

@section('content')
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <p>В сутрах Будда утверждал, что методов просветления может быть множество и что они могут
            делиться и классифицироваться бесконечно. Таково свойство ума — все определять и
            уточнять, создавая новые и новые концепции. В реальной жизни, действительно, для
            личностей, обладающих разным уровнем знаний, существуют соответственно отличающиеся друг
            от друга методы духовного развития — <em>яны.</em> При жизни Будды и при жизни его
            непосредственных учеников просветление достигалось часто просто при слушании проповеди,
            при обдумывании услышанного, при соединении учения с жизнью в личном опыте. В ранний
            период жизни сангхи в неё, кроме пробуждённых, бодхисаттв и архатов, входили еще четыре
            класса подвижников:</p>
        <ul class="list-none pl-2 space-y-1 ml-2">
            <li>— монахи, бхикшу (тиб. <em>dge-long</em>),</li>
            <li>— монахини, бхикшуни (тиб. <em>dge-long-ma</em>),</li>
            <li>— миряне, упасака (тиб. <em>dge-bsnyen</em>),</li>
            <li>— мирянки, упасика (тиб. <em>dge-bsnyen-ma</em>).</li>
        </ul>
        <p>
            Миряне и мирянки (упасаки и упасики) были осчастливлены возможностью слушать самого
            Будду и
            следовать его советам. В будничной жизни они соблюдали правила Винаи и избегали
            совершения пяти
            главных грехов: убийства, воровства, сексуальной нечистоплотности, лжи и пьянства.
        </p>

        <p>Позже, уже во времена махаяны, чтобы учесть всё многообразие и градации человеческой
            личности, буддисты стали делить сангху:</p>
        <ul class="list-none pl-2 space-y-1 ml-2">
            <li>— на верующих слушателей, шраваков (тиб. <em>nyan-thos</em>),</li>
            <li>— на будд для себя, пратьекабудд (тиб. <em>rangs-sangs-rgyas</em>),</li>
            <li>— на бодхисаттв (тиб. <em>byang-chub-sems-dpa'</em>),</li>
            <li>— на собственно членов сангхи, как монашеского ордена.</li>
        </ul>

        <p>Последние делились:</p>

        <ul class="list-none pl-2 space-y-1 ml-2">
            <li>— на монахов, бхикшу (тиб. <em>dge-long</em>),</li>
            <li>— на монахинь, бхикшуни (тиб. <em>dge-long-ma</em>),</li>
            <li>— на послушников, шраманера (тиб. <em>dge-tshul</em>),</li>
            <li>— на послушниц, шраманерика тиб. <em>(dge-tshul-ma</em>).</li>
        </ul>

        <p>С течением времени, когда отношения в мире стали ещё более сложными при появлении
            бесчисленных отвлекающих от практики факторов, и всё более ярко стала проявляться
            склонность к грубому материализму, путь к просветлению ещё более усложнился. Это было
            причиной обращения к тайным практикам учения Будды.</p>

        <p>Впоследствии разнообразные учения Татхагат классифицировались ещё изощрённее, но в
            основном, с учётом продвинутости подвизающихся на пути духовного развития. Такая
            классификация, в конце концов, привела к созданию пяти колесниц, или <em>ян:</em>
            хинаяны, махаяны, бодхисаттваяны, мантраяны и ваджраяны. Но наиболее кардинально учение
            Будды делится на три яны.</p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">

        <p>Первая яна — <em>хинаяна.</em> В неё входят те, кто соответствуют первому и второму
            разрядам буддийской сангхи, то есть шраваки, или верующие слушатели, которые неколебимо
            сохранили и передали далее учение сутр, и пратьекабудды, существа чрезвычайно
            независимые и самостоятельные по своей природе, ставшие примером пути саморазвития. В
            эту колесницу входят только те линии передачи учения, которые берут своё начало
            непосредственно от самого Будды Шакьямуни.</p>

        <p>В шравакаяне и пратьекабуддаяне, то есть на пути шраваков и пратьекабудд, большее
            внимание уделяется аналитическим методам созерцания как наилучшим средствам к пресечению
            причин страдания — страсти, неведения и гнева. Шраваком считается тот, кто слушает,
            понимает и передаёт учение Будды, кто ищет очищения (<em>висуддхи</em>) через
            напряженные тренировки, включающие Три Практики: этику в поведении (<em>шила</em>),
            совершенство созерцания (<em>самадхи</em>) и правильное распознавание, или интуицию
            (<em>праджня</em>). Пратьекабудда же — это тот, кто не передает другим учения.
            Некоторые реализуют состояние пратьекабудды без обращения к проповеди Пробуждённого.</p>

        <p>Вторая яна — <em>махаяна.</em> Она содержит более социально ориентированный подход,
            составляющий сущность бодхисаттваяны, как иначе можно называть махаяну. Бодхисаттва —
            существо, которое прежде всего беспокоится о проблемах других. Сострадание — вот
            главное достоинство бодхисаттвы, человека, принявшего на себя ответственность за
            спасение всех существ от круговорота страданий.</p>

        <p>В состав махаяны входит <em>парамитаяна</em>, содержащая учение о шести добродетелях, или
            парамитах, и учение о десяти духовных ступенях (<em>бхуми</em>), реализуемых посредством
            пяти путей (<em>марга</em>).</p>

        <p>Третьей основной яной является <em>ваджраяна,</em> в которой основой практики является
            йога эффективного соединения соответствующего метода (<em>упая</em>) и различающей
            интуиции (<em>праджня</em>). В таком контексте мантраяна, в которой используются более
            тайные методы, чем в двух выше названных янах, может рассматриваться как развитие
            методов парамитаяны. Известный ньингмапинский учитель Жигмед Лингпа ('Jigs-med-gling-pa)
            говорил, что в ваджраяне парамитаяна и мантраяна сплавлены в одно целое как причина и
            следствие. Язык парамитаяны, однако, более категориален и насыщен анализом и суждениями,
            в то время как язык мантраяны более целостен, в нём больше чувства и жизненного опыта. В
            учении и практике мантраяны предпочтение отдается более сокровенным методам, подходящим
            лишь для определенного типа людей. По самому названию <em>мантраяны</em> видно, что
            акцент делается на мантре, представляющей собой развитие <em>дхарани</em>, а также на
            практике мандалы. <em>Мантра</em> может толковаться как <em>защита ума</em> и
            используется как средство очищения и сжигания накопленной кармы. Созерцательная практика
            Внутренней мантраяны содержит методы и установки, напоминающие многое из системы практик
            атийоги в стиле школы ньингма.</p>

        <p>Учения и практики ваджраяны происходят не только из сутр, но и из сферы Дхармакаи,
            которая есть источник всех Будд. <em>Центральной фигурой ваджраяны является бодхисаттва
                Ваджрасаттва.</em> Именно он воплощает единство Сферы Чистой Духовности (Дхармакая)
            с «оператором», или Рупакаей, состоящей из Самбхогакаи и Нирманакаи.</p>

        <p>Ваджраяна создавалась сострадательными и просветленными Учителями по мере изменяющихся
            внешних и внутренних насущных проблем, возникающих в сангхе и мешающих её духовному
            развитию. Бесчисленные заповеди, правила, наказы, которых было предостаточно, чтобы
            потягаться и с самими небесами, появились в человеческой традиции. Но только часть из
            них дошла до нас, сохранившись в Джамбудвипе (Индия), большая же часть этих великих
            учений и заветов была воспринята в иных сферах духовности, в иных мирах.</p>

        <p>Таким образом, тантры включают в себя тексты и практики ваджраяны; в человеческую же
            традицию они проникли благодаря Ваджрапани. Тантра в первую очередь имеет дело с
            индивидуальным опытом личности и только во вторую — с корпусом текстов, в котором этот
            процесс индивидуального развития отслеживается. То есть необходимо отличать тантру
            (тиб. <em>don-gyi-rgyud</em>), как путь духовного развития человека, от тантры
            (тиб. <em>tshig-gi-rgyud</em>), как духовный текст.</p>

        <p>В школе ньингма (тиб. <em>rNying-ma</em>) тантры делятся на Внешние Тантры
            (тиб. <em>phyi-rgyud</em>) и Внутренние Тантры (тиб. <em>nang-rgyud</em>). Внешние
            Тантры практикуются во всех школах тибетского буддизма: как в ньингмапе, так и в
            сармапе (тиб. <em>gSar-ma-pa</em>, новые школы). Внутренние же Тантры, точнее,
            Три Совершенные Тантры, представляют собой суть учений ньингмапы и практикуются только в
            ней.</p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">

        <p>Ньингмапа делит различные яны, или Учения Татхагаты, на девять подразделений. Внешние
            учения: шравакаяна, пратьекабуддаяна, бодхисаттваяна; Внешние Тантры: криятантра,
            чарьятантра, йогатантра; три совершенные Внутренние Тантры: махайога, ануйога,
            атийога.</p>

        <p>Первые три яны берут начало от Нирманакаи, то есть от Будды Шакьямуни и его учеников.
            Последователей этих трёх традиций благодаря их ведущей роли в истории буддизма называют
            Тремя сынами Будды.</p>

        <p>Следующие три яны происходят от Ваджрасаттвы, Манджушри и Авалокитешвары и представляют
            преемственность Самбхогакаи.</p>

        <p>Последние три яны — махайога, ануйога и атийога — исходят от Адибудды Самантабхадры
            (тиб. <em>Kun-tu-bzang-po</em>) и рождены в Дхармакае.</p>

        <p>В то время как в махаяне насчитывается десять <em>бхуми,</em> или ступеней развития
            бодхисаттв, в ньингмапе их шестнадцать. Десятую ступень представляет парамитаяна,
            одиннадцатую, известную как <em>Путь Тантры</em> (тиб. <em>lam-rgyud</em>), представляет
            мантраяна,
            ведущая к просветлению через практики ануттарайогатантры. Двенадцатая ступень
            реализуется в махайоге, тринадцатая — в ануйоге, четырнадцатая, пятнадцатая и
            шестнадцатая ступени реализуются практиками разделов Семде (тиб. <em>sems-sde</em>),
            Лонде (тиб. <em>klong-sde</em>) и Маннагде (тиб. <em>man-ngag-sde</em>)
            атийоги (тиб. <em>rdzogs-pa-chen-po</em>).</p>

        <p>Процесс духовного развития, который происходит в результате практики девяти ян, можно
            разделить на четыре составляющие: <em>шижуд</em> (тиб. <em>gzhi-rgyud</em>, или
            Тантра Основы), <em>ламжуд</em>(тиб. <em>lam-rgyud</em>, Тантра Пути; <em>брайбужуд</em>
            (тиб. <em>'bras-bu-rgyud</em>, Тантра Плода) и<em>табжуд</em> (тиб. <em>thabs-rgyud</em>,
            Тантра Метода).</p>

        <p>Тантра Основы указывает на Основу, покоющуюся в Абсолютном Бытии и символизируемую
            Изначальным Буддой Самантабхадрой (тиб. <em>Kun-tu-bzang-po</em>), всегда чистым и
            безначальным
            (тиб. <em>gdod-ma'i ka-dag chen-po</em>), присутствовашим ещё до разделения сансары и
            нирваны. Термин
            <em>Основа</em> (тиб. <em>gzhi</em>) предполагает также значение <em>взгляд</em> (тиб.
            <em>lta-ba</em>) и содержит
            три акспекта: <em>сущность</em> (тиб. <em>ngo-bo</em>), <em>реальность,</em> или природа
            (тиб. <em>rang-bzhin</em>),
            и <em>сострадание</em> (тиб. <em>thugs-rje</em>). <em>Тантра Основы,</em> или
            <em>шижуд,</em> через
            тот же термин <em>gzhi</em> в его санскритском значении <em>гарбха</em> связан со
            значением
            потенциальности, которую невозможно сразу увидеть, так как она скрыта побочными
            омраченностями (тиб. <em>nyong-mongs</em>, клешами).</p>

        <p>Вторая составляющая — это Тантра Пути, или то, что очищает клеши через накопление заслуг
            (<em>пуньясамбхара</em>) и знаний (<em>джнянасамбхара</em>). Заслуги и знание служат
            противоядием тенденции ума к удовлетворению желаний, эмоциональной возбудимости и от
            помутнённости представлениями об известном. В более широком смысле <em>ламжуд</em>
            связан со всей системой махаяны, включая философию мадхьямики, читтаматры (виджнянавады
            школы йогачаров) и углубленные практики мантраяны.</p>

        <p>Третья составляющая — Тантра Плода (тиб. <em>'bras-bu rgyud</em>) относится к
            одиннадцатой ступени,
            следующей после первых десяти ступеней совершенствования бодхисаттвы, когда он уже обрёл
            состояние полностью просветленного существа.</p>

        <p>Четвёртая составляющая — Тантра Метода (тиб. <em>thabs-rgyud</em>) означает высочайшую
            активность, не
            слепую и неверно направленную, но сфокусированную на благе других и не содержащую
            предвзятых мнений или идей. Подобная сострадательная активность способствует быстроте
            просветления других, просветления, которое имманентно в силу саморождённой природы
            знания. Такая активность составляет полноту и цельность жизни в мире нормального
            здорового человека. Это вовсе не исключает активности воображения, наоборот, такая
            активность необходима для процесса визуализации, столь важного в тантрийской практике.
            Тантра Метода включает также и действия, совершаемые хранителями традиции для её защиты
            от наслоений личных наклонностей и предрасположенностей.</p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <p>Основой традиции является <em>внешняя традиция,</em> связанная с приходом в этот мир
            исторического Будды, воплотившего в себе тот потенциал, что скрыт в каждом из нас. Этот
            потенциал, или <em>внутренняя традиция,</em> подобно сливкам, растворённым в свежем
            молоке, как зародыш просветления, или Татхагатагарбха (семя Татхагаты), охватывает и
            проникает во все чувствующие существа. Внешняя и внутренняя традиции объединены
            проходящей через всю историю учения линией духовных учителей, либо осуществивших в самих
            себе сокровенную природу Будды, либо непосредственно передавших её, либо указавших эту
            самоприсущую природу другим, сумевшим добиться успеха.</p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">

        <p>Три внешние отдела ваджраяны происходят из Варанаси, Рибо-Жанчена
            (тиб. <em>Ri-bo-rkyang-cen</em>) и Дурдад-Мерубаба (тиб. <em>Dur-khrad-rne-ru-'bab</em>).
            Практикуемые всеми школами тибетского буддизма,
            они могут быть кратко описаны следующим образом.</p>

        <p><em>Криятантра</em> (тиб. <em>bya-pa'i-rgyud</em>) направлена на внешнее развитие
            личности,
            ведущее к очищению посредством ритуалов речи и тела. Божественная сила (тиб.
            <em>lha</em>)
            — высшая суть состояния Будды, являющаяся воплощением изначальной мудрости
            (тиб. <em>ye-shes</em>), подобно донору дарует подвизающемуся временное и постоянное
            благо. Психологически индивид представляет себя в виде слуги этой силы, неколебимо веря,
            что такое отношение приведет к обретению самой силы. Следуя методам криятантры,
            реализация может быть достигнута за шестнадцать жизней.</p>

        <p><em>Чарьятантра</em> (тиб. <em>spyod-pa'i-rgyud</em>) в равной степени обращает внимание
            на ритуальное очищение и на тренировку в созерцании (<em>бхавана</em>). Здесь реализация
            достигается через отождествление себя с божеством как с другом или братом.
            Созерцательная активность в таких практиках заключена в основном в процессе творческой
            визуализации отождествления себя с джняной (точной формой визуализируемого божества).
            В итоге исчезает разница между стереотипом активности <em>состояния Будды
                (пять мудростей)</em> и собственным потоком сознания. Подобная практика позволяет
            достичь уровня Ваджрадхары за семь жизней.</p>

        <p><em>Йогатантра</em> (тиб. <em>rnal-'byor-pa'i-rgyud</em>) состоит из двух частей:
            Внешней йогатантры и Внутренней ануттарайогатантры, выше которой нет. Во Внешней
            йогатантре ритуальные очищения предшествующих тантр играют вспомогательную роль. Главное
            здесь — это самосозерцание вплоть до прямого восприятия в устойчивом созерцательном
            процессе. Здесь реализация достигается посредством созерцания недвойственности
            изначального сознания и объединённого с ним индивидуального сознания через почитание его
            как не отличимого от первого. Недвойственное созерцание осуществляется после
            соответствующего посвящения через практику четырёх мудр (тиб. <em>phyag-rgya bzhi</em>):
            махамудры, дхармамудры, самаямудры и кармамудры. Посредством практики Внешней йогатантры
            (<em>упайога</em>) пять психофизических составляющих (<em>пять скандх</em>), пять чувств
            и пять эмоциональных реакций (<em>пять клеш</em>) трансформируются в пять стереотипов
            действия Будды, представляющих собой <em>пять видов изначальной мудрости.</em> На эту
            практику может уйти три жизни.</p>

        <p>В ранний период распространения (тиб. <em>snga-dar</em>) дхармы криятантра и чарьятантра
            проповедовались ачарьей Буддхагухьей (тиб. <em>sLob-dpon sangs-rgyas gsang-ba</em>).
            Тантры этих классов включают в себя «Арья-субахупарипричча-нама-тантру»
            (тиб. <em>dPung-bzangs</em>), «Сарвамандаласа-манья-видхинам-гухьятантру
            (тиб. <em>gSang-ba spyi-rgyud</em>), «Дхьянаттарапаталакраму»
            (тиб. <em>bSam-gtan phyi-ma</em>) и относящиеся к ним комментарии. В период
            более позднего распространения (тиб. <em>phyi-dar</em>) большое число переводов было
            осуществлено Лоченом Ринчен Санпо (<em>Lo-chen rin-chen-bzang-po</em>, 958-1055) и его
            последователями. Различные традиции тантры, сохраненные в Китае и до сих пор
            практикуемые в Японии, в основном базируются на этих трёх отделах Внешних Тантр.
            В китайский буддизм на короткое время, несколько позже Сронцзангамбо
            (<em>Srong-btsan sgam-po</em>, после 600 г.), проникли
            Внутренние Тантры, но ни в Китае, ни в Японии они не прижились.</p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <p><em>Махамудра</em> (тиб. <em>phyag-rgya-chen-po</em>) означает развитие тех базисных
            практик Праджняпарамиты, которые делают акцент на внутренней реализации. Согласно
            традиции
            ваджраяны махамудра берёт начало от «Самадхираджа-сутры», освещающей высшее значение
            Праджняпарамиты. Наиболее заметными учителями махамудры были Адваяваджра, Сараха, Наропа
            и Миларэпа, входящие в традицию сиддхов. Высшей реализацией махамудры является
            нераздельное единство «широты» Стадии Развития и «глубины» Стадии Завершения (единство
            <em>жедрима</em> и <em>зогрима</em>). Эта реализация переживается как наиболее высокая
            форма изначального осознания (<em>джняна</em>). Посредством интеграции Двух Истин
            достигается пребывание во дворце Ваджрадхары — символе абсолютной таковости.</p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <p>Благодаря особому применению <em>Внутренняя Тантра,</em> или ануттарайогатантра
            (тиб. <em>bla-na-med-pa'i rnal-'byor</em>), охватывает в традиции ньингмапа две
            категории Внешних и Внутренних Тантр: она содержит и <em>тантру значения,</em> которая
            должна быть понята, и<em>тантру слова,</em> содержащую объяснения к первой. Основным
            текстом в этой группе является ньингмапинская «Гухьясамаджатантра», название которой
            прямо указывает на «скрытые» (<em>гухья</em>) аспекты Тела, Речи и Ума Будды,
            поскольку они не были открыты собранию (<em>самаджа</em>) шраваков, пратьекабудд и
            обычных последователей махаяны.</p>

        <p>Гухьясамаджа также известна как система Буддхаджнянапады (тиб. <em>Sangs-rgyas
                ye-shes-zhabs</em>).
            Впервые эта тантра попала в Тибет в XI столетии в период раннего распространения Дхармы
            Лоченом Ринченом Санпо. В это же время в Кхаме и других районах Восточного Тибета
            активно проповедовал традицию и её разъяснения, идущие от Буддхаджняны, пандит Смрити.
            Таким образом, история Гухьясамаджи началась в Тибете с Буддхаджнянапады, который,
            изучив у Харибхадры, главного комментатора «Абхисамая-аламкары», трактаты
            Праджняпарамиты, составил «Саньчая-гатха-паньжику» на «Праджняпарамита-саньчая-гатху».
            Затем Буддхаджняна отправился в Уддияну, чтобы найти учение мантраяны. После
            благословения собрания дакинь он приступил под руководством ачарьи Лалитаваджры
            (тиб. <em>sGeg-pa-rdo-rje</em>) к изучению криятантры и йогатантры и получил от йогини
            Гунеру посвящение (тиб. <em>dbang-thig</em>, <em>самая</em>) в ануттарайогатантру. Затем
            во сне ему было указано идти к северным воротам Уддияны и встретиться там с Маха Лакшми.
        </p>

        <p>Он немедленно отправился туда, нашел йогиню и учился у неё. Далее он отправился в лес
            около Джаландхары и девять лет под руководством ачарьи Ракшитапады (тиб. <em>bSrung-ba'i-zhabs</em>),
            духовного последователя Нагарджуны, изучал различные йогатантры и связанные с ними
            комментарии. Затем он перебрался в лес севернее Бодхгайи, полный диким зверьем. Там,
            созерцая свирепость животных форм сансары, пробыл шесть лет. Так он реализовал видение
            дхармовости (<em>дхармата</em>), или сущности всех элементов бытия.</p>

        <p>Позже Санжей Ешей встретился с Манджушримитрой (тиб. <em>'Jam-dpal bshes-gnyen</em>) во
            время
            созерцательной практики. Превратившись в мандалу Манджугхоши, Манджушримитра спросил, во
            что он верит больше — в Учителя или в мандалу. Когда тот ответил, что верит в мандалу,
            мандала исчез, а Манджушримитра появился. Санжей Ешей (Буддхаджнянапада) попросил у
            Учителя наставлений, и тот даровал ему устные наставления, или «Шалунг» (тиб. <em>zhal-lung</em>).
            Поняв в результате этих наставлений запредельную суть шуньяты, Санжей Ешей обрел
            беспредельную чистоту ума. Манджушримитра разрешил ему составить четырнадцать трактатов
            по комментариям на Гухьясамаджу, которые получили название «Четырнадцать Дхарм»
            (тиб. <em>Chos-bcu-bzhi</em>).<a href="#citation-2" id="ref-2"
                                             class="citation-mark"><sup>2</sup></a>
        </p>

        <p>Санжей Ешей воспитал восемнадцать выдающихся учеников. Среди них был Витапада
            (тиб. <em>sMan-zhabs</em>), написавший важнейший комментарий к «Шалунгу»
            (Сукусума-нама-двидрамататтва-бхаванамукхагамавритти). Тибетские ученые Санжей Санба
            (Буддхагухья, тиб. <em>Sangs-rgyas gSang-ba</em>) и Санжей Шиба (Буддхасанта,
            тиб. <em>Sangs-rgyas Zhi-ba</em>), держатели линии преемственности, были прямыми
            учениками Санжей Ешея. Последние годы жизни он провел в Ваджрасане, где построил храм.
        </p>

        <p>Пандиты Шуньяшри и Ньян-лоцзава (переводчик Ньян, тиб. <em>gNyan lo-tsa-ba</em>) также
            принадлежат к этой традиции. Переводчик Ньо Жун-по (тиб. <em>sNyos-'byung-po</em>) ходил
            в Индию, чтобы изучить Гухьясамаджу у ачарьи Балина, принадлежащего к традиции
            Манджушримитры и Санжей Ешея.
            Ачарья Балин был духовным наставником царя Дхармапалы. С этого времени учение
            Гухьясамаджи распространилось повсюду в Восточном Тибете и в центральных провинциях.</p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <p><em>Внутренние Тантры</em> (тиб. <em>nang-rgyud-sde-gsum</em>) составляют наиболее
            тайную устную традицию учителей Индии и других стран. В совокупности они известны как
            «Тантра, возникающая в благотворной связи с Бытием» (тиб. <em>rNal-'byor-pa'i-rgyud</em>,
            традиционнное именование — йогатантра). Это самое распространенное учение тантр в
            традиции ньингма. В нем три раздела:</p>

        <ol class="list-decimal pl-6 space-y-2">
            <li>махайога (тиб. <em>rgyud-mahayoga'i-theg-pa</em>),</li>
            <li>ануйога (тиб. <em>lung-anuyoga'i-theg-pa</em>),</li>
            <li>атийога (тиб. <em>man-ngag-rdzogs-pa-chen-po</em>).</li>
        </ol>

        <p>Махайогу можно соотнести с Основой, или базой (тиб. <em>gzhi</em>, <em>бхуми</em>),
            ануйогу — с Путем, или методом (тиб. <em>lam</em>, <em>марга</em>), и атийогу — с
            Плодом, или результатом (тиб. <em>'bras-bu</em>, <em>пхала</em>).
        </p>

        <p>В традиции ньингмапы существуют два основных типа передачи учения: <em>кама</em>
            (тиб. <em>bka'-ma</em>) и <em>терма</em> (тиб. <em>gter-ma</em>). <em>Кама</em>
            представляет собой непрестанную
            передачу учения Будды, вне зависимости от времени и места. <em>Терма</em> — <em>это
                непрерывающаяся передача конкретных текстов, практик, знания, бывших на какое-то
                время сокрытых, а потом вновь обнаруженных.</em></p>

        <p>И <em>кама,</em> и <em>терма</em> обладают сходными чертами, ибо обе содержат сокровенные
            учения и ориентированы прежде всего на личный опыт практикующих методы атийоги, широко
            распространенной в Тибете. Кроме того, и <em>кама,</em> и <em>терма</em> сходны ещё и
            тем, что обе уникальны в своей как бы независимости от Винаи и махаяны. То есть, если
            даже исчезнут все учения и традиции, составляющие буддизм, передача эзотерических
            методов просветления может продолжиться именно с помощью <em>кама</em> и <em>терма</em>
            ради тех избранных, которые искренне жаждут совершенства.</p>

        <p>Ньингмапа, кроме того, состоит из двух основных традиций:</p>

        <p>А) Традиции Передачи Учения (тиб. <em>rgyud-sde</em>) и</p>
        <p>В) Традиции Созерцательной Практики (тиб. <em>sgrub-sde</em>).</p>

        <p>В связи с этим существует <em>девять особых линий преемственности</em>, созвучных
            уникальному космологическому принципу. Первые три, считающиеся основными, соответствуют
            трём разделам Традиции Передачи (тиб. <em>rgyud-sde</em>) и представляют собой
            распространение
            канонических учебных текстов по принципу <em>кама.</em> Эти три типа таковы.</p>

        <p><strong>А)</strong></p>

        <p>1. <em>Традиция Всеохватного Умышления Будды</em> (тиб. <em>rgyal-ba dgongs-brgyud</em>).
            Представлена Адибуддой Самантабхадрой (тиб. <em>Kun-tu-bzang-po</em>), пребывающим в
            небе Акаништха и символизирующим Дхармакаю.</p>

        <p>2. <em>Традиция Видьядхар, Носителей Чистого Сознания</em> (тиб. <em>rig-'dzin-brda-brgyud</em>).
            представляющая собой учение атийоги (тиб. <em>rdzogs-chen</em>) среди людей и
            бодхисаттв.
            Эта традиция символична (тиб. <em>brda</em>) и не может быть передана средствами
            обычного
            языка. Исходящая из Самбхогакаи, она распространяется как среди людей, так и нелюдей.
            В мире людей она началась с Гараба Дорже и Шри Симхи.</p>

        <p>3. <em>Традиция Устной Передачи,</em> или <em>Карнатантра</em> (тиб. <em>gang-zag-snyan-brgyud</em>);
            впервые получена от Пяти Татхагат, или Пяти Родов Будд, царем Индрабодхи из Захора
            (тиб. <em>rGyal-po-ra-dza</em>). Особо связан с этой традицией бодхисаттва Ваджрасаттва
            (тиб. <em>rDo-rje-sems-dpa'</em>).</p>

        <p>В добавление к этим трём существует шесть меньших традиций <em>практической</em>
            направленности. Они существуют по сей день.</p>

        <p><strong>В)</strong></p>

        <p>4. <em>Традиция Дакини</em> (тиб. <em>mkha'-'gro-gtad-rgya'i-brgyud-pa</em>). Здесь
            дакини помогают Учителям терма (тертонам) находить и расшифровывать спрятанные тексты.
        </p>

        <p>5. <em>Традиция Бодхисаттвы</em> (тиб. <em>smon-lam-las-'phros-brgyud-pa</em>),
            персонифицируемая бодхисаттвой Манджушри, совершеннейшим символом сострадания.</p>

        <p>6. <em>Традиция передачи Учения шепотом</em> (тиб. <em>shog-ser-tshigs-gi-brgyud-pa</em>),
            в которой высшие Учения передаются дакинями и духовными наставниками
            (тиб. <em>bla-ma</em>) их ученикам — людям.
        </p>

        <p>7. <em>Традиция Чудесного видения,</em> или <em>Исполненная веры</em>
            (тиб. <em>dag-snang-gi-brgyud-pa</em>), примером которой служат интенсивные
            созерцательные видения Жигмеда Лингпы (тиб. <em>'Jigs-med-gling-pa</em>), в которых он
            переживал присутствие Лонченпы, или переживание, в которых Жамьян Женце Вангпо
            (тиб. <em>'Jam-dbyangs-mkhyen-brtse'i-dbang-po</em>) видел Вималамитру.</p>

        <p>8. <em>Традиция Памяти</em> (тиб. <em>rjes-dran-gi-brgyud-pa</em>), использующая
            изощренный символизм языка, присущий эрудитам школы сиддхов.</p>

        <p>9. <em>Традиция Терма</em> (тиб. <em>yang-gter-gi-brgyud-pa</em>) или традиция скрытых,
            буквально — захороненных драгоценных текстов.</p>

        <p>Если вернуться к разделению ньингмапы на две традиции, то <em><strong>Традиция Передачи
                    Учения</strong></em> (тиб. <em>rgyud-sde</em>) более обращена к теоретическим и
            философским
            аспектам Внутренних Тантр, а <em><strong>Традиция Созерцательной Практики</strong></em>
            (тиб. <em>sgrub-sde</em>) сохраняет практические рецепты созерцания и духовного
            развития.
            Последняя содержит садханы Восьми Херук Падмасамбхавы, ставших основой
            <em><strong>Традиции Терма</strong></em> в Тибете, и известна как учения
            <em><strong>Ньинтиг</strong></em>(тиб. <em>sNying-thig</em>), суммированные Лонченом
            Рабжампой в его «Ньинтиг Ябши» (тиб. <em>sNying-thig ya-bzhi</em>).</p>

        <p>Три Внутренние Тантры, которые практикуются только в ньингмапе, представляют собой
            дальнейшую стадию развития различных направлений "внутреннего". Они исходят из
            ануттарайогатантры и основаны на коренных тантрийских текстах, прежде всего на Хеваджре,
            Чакрасамваре, Гухьясамадже и Калачакре. Самым распространенным из них является
            Гухьясамаджа.</p>

        <p>В то время как некоторые философские школы различают Две Истины — относительную
            (тиб. <em>kun-rdzob</em>) и абсолютную (тиб. <em>don-dam</em>), махайога говорит о
            Третьей Истине и учит, как стать
            просветленным в этой самой жизни. Все эмоции используются как средства укрепления и
            возвышения сознания, и каждая ситуация есть потенциальность, постепенно преображаемая в
            божеств мандалы. Эмоциональные энергии (аффекты, клеши), описанные в «Абхидхарме»,
            трансформируются таким образом, что одним из способов такой трансформации является их
            воплощение в персонажах созерцаемого мандалы. Каждый из дхьянибудд (Будда созерцания,
            или идам) представлен особым звуком, цветом и формой, и каждый проявляется в Теле, Речи
            и Уме Нирманакаи, Самбхогакаи и Дхармакаи. Посредством сокровенной практики садхан,
            ритуалов, мудр и мантр ум становится зеркальным отражением мандалы.</p>

        <p>В то время как махайога в основном имеет дело со зрительными представлениями, ануйога
            акцентирует внимание на чувственных тонах видимого. Согласно ануйоге все мыслимое и
            обладающее формой непосредственно переживается как имеющее природу шуньяты и не отличимо
            от Самантабхадри (тиб. <em>Kun-tu-bzang-mo</em>) — женского воплощения Дхармакаи.
            Сама же проявленность идентифицируется с Самантабхадрой (тиб. <em>Kun-tu-bzang-po</em>)
            — мужским началом. Эта нераздельная пара (тиб. <em>zung-'jug</em>) интерпретируется как
            то, от чего беспричинно, а не как следствие берут начало все вещи. Последовательно
            проходя в ануйоге Пять Путей бодхисаттвы, индивид обретает <em>состояние Будды.</em></p>

        <p>Третий раздел Внутренних Тантр, атийога, выражает совершенную гармонию между <em>явленностью</em>
            и <em>пустотностью</em> (открытостью, шуньевостью). <em>Атийога является целостным
                воззрением, в котором цель становится путем.</em> Атийога обходится без зрительных
            образов и манипуляций с внутренними центрами энергии. Она связана с непосредственной
            реализацией исконной природы ума, изначально чистой и свободной. На чистой поверхности
            ума<a href="#citation-3" id="ref-3" class="citation-mark"><sup>3</sup></a> без искажений
            отражается весь опыт, ибо ум является ни рожденным, ни рождающим; он есть
            самосуществующая мудрость, познающая абсолютное совершенство всего опыта, и представляет
            собой самую сущность ваджраяны.</p>

        <p>Атийога, или дзогчен, содержит квинтэссенцию практик Трёх Внутренних Тантр и может быть
            осуществлена в любом совершаемом действии. Атийога не зависит от благоприятного момента
            в настоящем и от будущих бесчисленных рождений. Посредством атийоги просветление может
            быть достигнуто за одну жизнь, атийога — наиболее эффективный из всех буддийских
            путей.</p>

        <p>Термин <em>дзогчен</em> (тиб. <em>rdzogs-pa-chen-po</em>) имеет значение <em>полный,
                целый, никоим образом не являющийся недостаточным.</em> Термин этот появился около
            500 года н. э., когда подобные идеи уже пользовались известностью в районах Шелковых
            путей Китая. Лончен Рабжампа расширил значение дзогчена, указав, что он является
            <em>всецелостным</em> и<em>всесовершенным</em> учением.</p>

        <p>Считается, что дзогчен распространился из района озера Данакоша в Западной Уддияне.
            Основной
            текст атийоги называется «Ньинтиг Ябши» (тиб. <em>sNying-thig-ya-bzhi</em>), философская
            же
            основа учения содержится в доктринах мадхьямики, разработанных Нагарджуной и Арьядэвой.
            Гуру Манджушримитра (тиб. <em>'Jam-dpal-bshes-gnyen</em>) получил это учение, сокрытое
            в золотой шкатулке, от Гараба Дорже, кто считается первым из людей в линии
            преемственности
            дзогчена. Манджушримитра разделил полученные таким образом 6400000 строф на три раздела,
            которые и стали известны как <em>Три раздела дзогчена</em>
            (тиб. <em>rDzogs-pa chen-po sde-gsum</em>):
        </p>

        <ol class="list-decimal pl-6 space-y-2">
            <li><em>Раздел Ума</em> (тиб. <em>Sems-sde</em>), здесь говорится о неколебимости
                (неразрушимости) ума. (<em>Ум</em> здесь опять используется с доминантным значением
                <em>сознания,</em> то есть в своей ньингмапинской ипостаси ума-как-такового.
                — <em>Прим. ред.</em>).
            </li>
            <li><em>Раздел Нескончаемого Опыта Бытия</em> (тиб. <em>Klong-sde</em>), в котором
                подчеркивается принцип отсутствия усилий (тиб. <em>bya-bral-rnams-la klong-sde</em>).
            </li>
            <li><em>Раздел Наставлений</em> (тиб. <em>Man-ngag-gi-sde</em>); в нем говорится о
                наивысшей сущности (тиб. <em>gnad-gtso-bo-la man-ngag-sde</em>). Этот раздел
                содержит
                изложение учения Ньинтиг (тиб. <em>sNying-thig</em>), представляющее собой самое
                глубокое из всех учений буддизма, и подразделяется на две части:
            </li>
        </ol>

        <p>а) распространение того, что услышано (тиб. <em>snyan-brgyud</em>); состоит из двух —
            <em>«Тантры
                из уст в ухо»</em> (тиб. <em>rNyang-rgyud</em>, <em>Карнатантра</em>) и <em>«Разъясняющей
                тантры»</em> (тиб. <em>bshad-rgyud</em>);</p>

        <p>б) распространение того, что объяснено (тиб. <em>bshad-rgyud</em>) .</p>

        <p>Шри Симха, ученик Манджушримитры, отправившись в Ваджрасану (тиб.<em>rDo-rje-gdan</em>),
            разыскал там раздел дзогчена, спрятанный его Учителем. Он разделил этот раздел на
            четыре части:</p>
        <ul class="list-none pl-2 space-y-1 ml-2">
            <li class="my-2">1) внешний цикл (тиб. <em>phyi-skor</em>),</li>
            <li class="my-2">2) внутренний цикл (тиб. <em>nang-skor</em>),</li>
            <li class="my-2">3) тайный цикл (тиб. <em>gsang-skor</em>),</li>
            <li class="my-2">4) сокровенный цикл (тиб. <em>gsang-ba bla-na-med-pa skor</em>).</li>
        </ul>

        <p>Учение Ньинтиг (Суть Наставлений) имеет два аспекта, две ветви наставлений:</p>

        <p>а) первые наставления, идущие от Падмасамбхавы и названные
            «sLob-dpon-chen-po-pad-ma'i-bka'-srol-snying-thig»,</p>

        <p>б) вторые, изложенные Вималамитрой и известные как «Bi-ma'i-bka'-srol-snying-thig».</p>

        <p>В XIV в. Лончен Рабжампа, величайший учитель ньингмапы, объединил и систематизировал эти
            учения Ньинтиг в своей работе «Лончен Ньинтиг» (Klong-chen-snying-thig).</p>

    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">

        <p>Традиция Кама — это постоянная передача учений, текстов, практик, духовных
            открытий и совершенств, идущих в непрерывающейся последовательности от Учителя к
            ученику со времён Будды. Слово «bka'» означает буквально Слово Будды. Учение Кама
            излагает сам Адибудда Самантабхадра, который появляется во все времена и в любых
            направлениях пространства.</p>

        <p>Адибудда проявляется в виде пяти лучей света, лучащихся из самого содержания Бытия, из
            дхарматы (тиб. <em>chos-nyid</em>, <em>дхармовость</em>), и воплощающихся в единстве
            проявления пространства и времени, в вечносущем мандале. Подобная традиция есть
            проявление внутренней потенциальности Будды. Учения, исходящие от этой передачи,
            аллегорически представлены Буддой Кунсан Чемчог Херукой
            (тиб. <em>Kun-bzang Che-mchog Heruka</em>). Таким способом Адибудда через Херуку Чемчога
            вверяет Слово Будды, или Кама, Видьядхаре Дорже Шойрабу
            (тиб. <em>Rig-'dzin rDo-rje-chos-rab</em>) в Самбхогакае, промежуточной сфере. Последний
            же, в свою очередь, передает Кама дакине Лэйжи Вангмоче
            (тиб. <em>Las-kyi-dbang-mo-che</em>) для сохранения. Одновременно эта традиция
            передается
            Ваджрасаттве, который передал её затем людям.</p>

        <p>Традицию Кама можно разделить на три группы, известные как <em>mDo-sgyu-sems-gsum</em>.
        </p>

        <ol class="list-decimal pl-6 space-y-2">
            <li><em>Жу</em> (тиб. <em>sGyu</em>) состоит из восемнадцати тантрийских циклов
                махайоги, коренной текст здесь — «Гухьямулагарбхатантра».
            </li>
            <li><em>До</em> (тиб. <em>mDo</em>) включает практики и достижения ануйоги и делится на
                пять секций, каждая из которых связана с одной из пяти Сутр ануйоги. Коренной
                текст — «Дуйпидо» (тиб. <em>'Dus-pa'i-mdo</em>).
            </li>
            <li><em>Сем</em> (тиб. <em>Sems</em>) включает все три отдела атийоги и связан с
                Явленным Бытием.
            </li>
        </ol>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">

        <p>Духовным проводником рожденной в Дхармакае традиции Кама стал Ваджрасаттва. Он передал её
            основателю традиции среди людей Гарабу Дорже. Будучи Нирманакаей (тиб.
            <em>sprul-sku</em>),
            Гараб Дорже обладал Чистым Сознанием (тиб. <em>rig-'dzin</em>, <em>видьядхара</em>).
            Он трижды добивался видения Ваджрасаттвы, выслушал его наставления и понял их.
            Полученное учение он, будучи в Китае в храме Врата Счастья (тиб. <em>bKra-shis-khrigs-sgo</em>),
            передал Манджушримитре. Тот передал Шри Симхе. Шри Симха на кладбище Ситавана
            (тиб. <em>bSil-ba'i-tshal</em>) передал Вималамитре,<a href="#citation-4" id="ref-4"
                                                                   class="citation-mark"><sup>4</sup></a>
            а в храме Врата Счастья — ачарье
            Джнянасутре (тиб. <em>Ye-shes-mdo</em>), который, в свою очередь, передал учение
            Вималамитре.</p>

        <p>Падмасамбхава получил устные наставления от Манджушримитры через Джамбала Младшего, а
            также от самого Гараба Дорже через созерцаемые образы. Эта первая традиция Устных
            Пояснений носит название «Передача Учения, ведущего к конечной цели атийоги»
            (тиб. <em>rDzog-chen mthar-thig-gi chos-kyi-brgyud-pa</em>).</p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">

        <p>Гараб Дорже (р. 55 г. н.э.) родился в стране Уддияна, недалеко от озера Данакоша.
            Правителями этих мест были царь Упараджа и царица Ясносветная
            (тиб. <em>sNang-ba-gsal-ba'i 'Od-ldan-ma</em>). Их резиденция располагалась в
            величественном храме, прозываемом Дворцом Блаженства (тиб. <em>bDe-byed-brtsegs-pa</em>),
            окруженном 1608-ю меньшими храмами. Когда их вторая дочь Судхарма подросла, она
            превратилась в красивую и добродетельную женщину. И она, и 500 её служанок-подруг,
            будучи девственницами, отказавшись от мирской жизни и приняв монашеские обеты, удалились
            на уединенный остров, где созерцали согласно йогатантре.</p>

        <p>В году Дерева-Коровы, сразу после рассвета, на восьмой день первого летнего месяца,
            принимая недалеко от озера омовения, Судхарма восприняла удивительное созерцательное
            видение. Она ощутила ясный свет, идущий с востока, лучащийся из источника всех будд. Из
            этого света появились солнце и луна; солнце вошло в голову Судхармы, а луна вошла в тело
            снизу. Неожиданно перед ней возник Ваджрапани в виде прекрасной ваджрной птицы —
            большого лебедя с золотистым оперением в сопровождении ещё четырёх лебедей. Они
            спустились и сели на кристально чистую поверхность озера. Четыре лебедя снова взлетели,
            а ваджрный — остался. Без страха он приблизился к Судхарме и трижды прикоснулся клювом
            к её сердечной чакре. Как только это произошло, засиял Ясный Свет и растворился в её
            теле, а Судхарма увидела все три мира как чистые и совершенные. Лебедь же после
            случившегося улетел. Судхарма была поражена происшедшим, но не имела ни малейшего
            представления о его значении.</p>

        <p>Когда она вернулась к служанкам, то рассказала им о видении. Узнал об этом и отец и
            обрадовался, ибо понял, что все это знамение того, что скоро родится просветленный
            Учитель. Царь приказал придворным присматривать за принцессой и следить за её
            безопасностью.</p>

        <p>Тем временем сердечная чакра принцессы трансформировалась в драгоценность, из тела изошёл
            ваджрный свет и превратился в очаровательное дитя. Поскольку Судхарма была девой,
            происшедшее обеспокоило её, она подумала, что царское семейство примет ребенка за
            привидение. Служанки пытались успокоить её и сказали, что младенец наверняка дар
            Просветленных. Но она, исполненная тревоги и стыда, спрятала младенца от посторонних
            глаз в мусорной куче. Дня через три она пришла на это место и увидела, что младенец
            излучает здоровье и свет. Воздух вокруг дитяти был наполнен прекрасной музыкой, дождем
            сыпались цветы, а небо украсилось радугой. Увидев все это, бхикшуни отринула сомнения и
            страхи, поняв, что ее дитя — Нирманакая. Она принесла его в свои покои и выкупала. В
            это время появились множество дакинь с подношениями небесному младенцу. На теле мальчика
            были многочисленные знаки великого человека: в правой руке был ваджр, в левой — трость,
            инкрустированная драгоценными камнями. Брахманские учёные предсказали, что ребенок есть
            Величайшее Воплощение, Нирманакая, и что он положит начало необычайному и возвышенному
            учению.</p>

        <p>Сразу после рождения мальчику явился Ваджрапани и мгновенно посвятил его во все Тантры, и
            тот их сразу постиг. Затем во множестве явились Хранители Сторон Света, дхармапалы, и
            поклялись никогда не покидать его. Чудеснорожденный был эманацией Ваджрасаттвы,
            видьядхарой — держателем знаний Будд, и он должен был стать Великим Учителем атийоги,
            охранителем и проповедником.</p>

        <p>Когда мальчику исполнилось семь лет, он стал настойчиво добиваться у матери разрешения на
            участие в диспуте с учеными-пандитами, но каждый раз она ему отказывала. Однажды царь
            Упараджа принимал гостей — 500 ученых. Судхарме надоели постоянные просьбы сына, и она,
            наконец, позволила ему поговорить с пандитами, прибывшими во дворец. Отрок вышел к
            собравшимся, и начался диспут. Он выдвигал аргументы с позиции <em>цели</em>
            (тиб. <em>'bras-bu</em>), или <em>конечного достижения,</em> и победил своих оппонентов,
            придерживающихся так называемой позиции <em>начала,</em> или <em>основы</em>
            (тиб. <em>gzhi</em>). После такой, поразившей всех победы, он наставил участников
            диспута в атийоге — всесовершенном учении, которое сам постиг с момента рождения.
            Собравшиеся учёные мужи, поражённые его знаниями, пали на колени перед чудесным ребенком
            и почтили его как Праджнябхадру — (буквально) как «существо, сущность которого есть
            высочайшее понимание» . Все согласились с тем, что он — Великий Учитель.</p>

        <p>Царь столь радовался внуку, столь веселился в его присутствии, что дал ему имя Гараб
            Дорже (тиб. <em>dGa'-rab rDo-rje</em>) — <em>Весьма Радостный Ваджр</em>
            (<em>Суративаджра</em>). А поскольку мать бросила его однажды в кучу мусора, то его еще
            называли <em>Блаженным Роландом</em> (тиб. <em>Ro-langs-bde-ba</em>) и <em>Блаженным
                Из Грязи.</em> По версии, содержащейся в «Карнатантре» Нацог-Рандола (Лончена
            Рабжампы)
            спустя некоторое время Гараб Дорже отправился на север в горы и жил в уединении, где его
            посещали лишь толпы прет. Он уединился и созерцал на горе «Дом восходящего солнца» .
            В этот период ему являлся в сиянии ослепительного света Ваджрасаттва. Он посвятил Гараба
            Дорже как Нирманакаю (тиб. <em>sprul-sku</em>) и даровал ему и тексты, и полные устные
            наставления шести миллионов четырёхсот тысяч строф дзогчена.</p>

        <p>Однажды, когда он жил в горах, семикратно содрогнулась земля, и тиртик (небуддийский
            священнослужитель) обвинил в этом Гараба Дорже, который якобы вызвал подземные толчки и
            этим оскорбил веру брахманов. Царь-брахман поддержал этот навет, объявил Гараба Дорже
            виновным и послал на его поиск слуг. Когда последние пришли к пещере, где тот созерцал,
            они услышали идущий из неё глубокий и сильный звук, а Гараб Дорже предстал перед ними в
            лучах света, и никто не смог к нему прикоснуться. Все были поражены, а царь с
            приближенными обратились к Дхарме.</p>

        <p>Гараб Дорже был наделен многими необычными силами: способностью проходить сквозь скалы и
            быстротекущую воду, появляться перед людьми в сиянии яркого света, внушать слушателям
            веру и преданность. У него было множество учеников, и все они получили посвящения.</p>

        <p>Позже вместе с духовно одаренной дочерью Paхулы он пребывал на кладбище недалеко от рощи
            Ситавана в Магадхе. Здесь он дал мгновенную передачу, интегрирующую ум ученика с умом
            Учителя, бесчисленным дакиням в виде людей и в виде чисто духовном. Всем им он передал
            учение дзогченовского Ваджрасаттвы (тиб. <em>rDogs-chen rDo-rje-sems-dpa'</em>) и
            объяснил его тончайший смысл. Таким образом, с помощью своей мощной интуиции
            (тиб. <em>rtogs-pa</em>) он распространил атийогу — учение Совершенства. Его ученики, в
            число которых входили и учёные, и дакини, хранительницы знаний, записали все эти учения
            и составили перечень из 6400000 строф атийоги.</p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">

        <p>Тем временем в деревне восточнее Ваджрасаны (тиб. <em>rDo-rje-gdan</em>) жил ученый
            брахман по имени Ньинбо Дубпа (тиб. <em>sNying-po grub-pa</em>), величайший знаток
            санскрита, философии, логики и искусств. За выдающиеся способности и знание Священного
            Писания его также звали Джамбалшейнэном (тиб. <em>'Jam-dpal bShes-gnen</em>), или
            Манджушримитрой. Однажды его посетил в видении Манджушри и посоветовал идти на кладбище
            Ситавана, где он должен найти учителя, который сможет объяснить путь достижения
            состояния Будды (причину Просветления). По иной версии Манджушри ему сказал: «На
            северо-западе страны Уржан, на берегу озера Данакоша в долине Хечен Далба, в пещере
            Доржелинг великого кладбища Серлинг, есть воплощение Ваджрасаттвы по имени Гараб Дорже,
            который обрёл достоинство "Не имеющего усилий Светильника всех будд". Поскольку через
            него состояние Пробужденного может быть без усилий мгновенно реализовано посредством
            атийоги — квинтэссенции чудесных учений, тебе необходимо этим овладеть и составить
            собрание (учений) Гараба Дорже». Манджушримитра поведал собранию ученых об услышанном,
            а главное, о том, что есть проповедник необыкновенного учения о саморожденном,
            достигаемом без усилий, состоянии полной завершенности. Его оппоненты не согласились с
            ним, желая опровергнуть, как нелогичное, утверждение о том, что существует учение об
            освобождении вне закона причин и следствий.</p>

        <p>Известие о существовании учения о «Не имеющем усилий состоянии полной целостности», т.е.
            об учении вне причины и результата, взбудоражило ученых буддистов. Такое учение, по их
            мнению, противоречило идеям пути отречения сутр, пути очищения низших тантр и пути
            трансформации высших тантр. Но авторитет Манджушримитры, его личный опыт и желание
            исполнить пророчество оказались сильнее мнения большинства. Вместе с шестью соратниками
            Манджушримитра отправился в Уддияну. Между прибывшими индийскими учеными и Гарабом Дорже
            состоялся диспут. Гараб Дорже вел беседу с позиций <em>конечного достижения</em> и сумел
            переубедить прибывших, которые были приверженцами позиции <em>начала.</em> Затем Гараб
            Дорже дал им наставление в атийоге.</p>

        <p>Семьдесят пять лет учился у Гараба Дорже Манджушримитра и получил от него бесчисленные
            наставления в дхарме, включая всю систему атийоги. Её он получил прямо от ума
            Ваджрасаттвы с помощью голоса Учителя. Передав полноту учений Манджушримитре, Гараб
            Дорже реализовал Тело Света и исчез. Он снова возник во время собственной поминальной
            церемонии у истока реки Тантиг (<em>Tan-tig</em>) в окружении множества духовных тел
            тонкой
            формы. Здесь он вручил Манджушримитре золотую шкатулку с 64000000-ю строфами атийоги.
            Манджушримитра разделил весь корпус сокровенного учения на три раздела. При этом, так
            как никто не был готов воспринять проповедь основного корпуса первого раздела, раздела
            Семде (тиб. <em>Sems-sde</em>), то он спрятал этот текст под скалой восточнее Бодхгайи
            и запечатал, то есть отметил знаком двойного ваджра. Сам же удалился на кладбище Coca,
            где 900 лет пребывал погруженным в созерцание.</p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <p>После того как Джнянасутра получил посвящение от Шри Симхи, он созерцал, согласно методам
            атийоги, в течение шестнадцати лет, скитаясь по кладбищам и по царствам.</p>

        <p>Когда Джнянасутра по приглашению царя Балжина (тиб. <em>dPal-byin</em>) учил в Хотане, он
            увидел однажды Шри Симху, сидящего прямо в воздухе в центре сияющего круга. Тут же он
            получил как бы с неба книгу «Зербу-дун-па» (тиб. <em>gZer-bu bdun-pa</em>), содержащую
            последние поучения Шри Симхи, известные как «Семь сущностных учений дзогчена». Следуя
            таким образом обретённым указаниям, Джнянасутра еще раз обрел «Тайные наставления
            Ньинтиг» (тиб. <em>sNying-thig gsang-ba'i ngag</em>). Позже Джнянасутра посетил место
            кремации Бхашинг (тиб. <em>Bha-shing</em>), где нашел ещё много других учений дзогчена.
            Затем он проповедовал тайные наставления Ньинтиг земным и неземным существам. Пребывая в
            этом месте долгие годы, он через видение Шри Симхи получил также множество других,
            помимо дзогчена, учений.</p>

        <p>Спустя десять лет после дарования дзогченовского посвящения Вималамитре Джнянасутра,
            поддерживая духовную чистоту, обрел Тело Света. В ослепительном сиянии света, в возрасте
            ста тридцати лет он исчез, не оставив и следа.</p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <p>Махапандита Вималамитра родился в Западной Индии и в очень раннем возрасте начал изучать
            хинаяну и махаяну. Он достиг совершенства в знании Винаи сарвастивадинов, затем под
            руководством пятисот пандитов Бодхгайи (тиб. <em>rDo-rje-gdan</em>) освоил
            многочисленные сутры и шастры. Он достиг признания как знаток Васубандху и других
            учителей раннего периода.</p>

        <p>Освоив полностью Трипитаку, Вималамитра начал изучать ваджраяну у ачарьи Буддхагухьи
            (тиб. <em>Sangs-rgyas-gsang-ba</em>). Затем три года учился в Китае у Шри Симхи, получив
            от него внешний, внутренний и тайный циклы «Устных Наставлений» (тиб.
            <em>sNyan-rgyud</em>) атийоги. Вернувшись в Индию, он передал эти учения Джнянасутре;
            оба мастера в великом воодушевлении возвратились в Китай, где, по предвидению дакинь, на
            кладбище Силжед нашли Шри Симху.</p>

        <p>В течение последующих двенадцати лет Шри Симха передал им дальнейшие продолжения
            внутреннего, внешнего и тайного циклов «Устных Наставлений». Со временем Шри Симха
            передал Джнянасутре и самые сокровенные учения атийоги, и ум последнего полностью
            проникся природой этих глубоких наставлений.</p>

        <p>Когда Вималамитре было уже более ста лет, он предпринял путешествие на кладбище Бхашинг
            (тиб. <em>Bha-shing</em>), чтобы получить, согласно предсказанию дакини, учение от
            Джнянасутры. Когда он преклонил голову перед Учителем, с его лба хлынули бесчисленные
            лучи света. Джнянасутра даровал Вималамитре полученные от Шри Симхи внешние и внутренние
            посвящения. В момент передачи на кончике носа Вималамитры появился в белом (бинду)
            зародышевый слог <strong>АХ</strong>. Именно так Джнянасутра передал ему самое глубокое
            из учений атийоги — <em>Ньинтиг</em> (тиб. <em>sNying-thig-gi-gdams-pa</em>).</p>

        <p>После ухода учителя Вималамитра пошёл на восток в город Камарупа (тиб. <em>Ka-ma-ru</em>),
            которым правил царь Симхабхадра (тиб. <em>Seng-ge bZang-po</em>), и остался там на
            двадцать лет при храме в должности придворного священника. Затем он перебрался в город
            Бхирьял (тиб. <em>Bhir-ya-la</em>) и стал там монахом, пользовался покровительством
            местного царя (Дхармапалы). Далее он двинулся на север и в одном из мест кремации (тиб.
            <em>rab-tu-snang-byed</em>, <em>Прамаса</em>) остался практиковать и проповедовать
            обитавшей там нелюди. Кроме того, он практиковал так называемую «Квинтэссенцию
            Наставлений» — тончайшее учение, ведущее к совершенному постижению. За три года, что он
            там прожил, трижды скопировал тексты, полученные им от дакинь. Первую копию он спрятал в
            Западной Уддияне на «Острове в океане, где земля рассеивается» (тиб. <em>rGya-mtsho
                gser-gyi bye-ma-gdal-ba'i gling</em>). Вторую копию он спрятал под горой Серлинг в
            Кашмире, и последнюю — в помощь дакиням на кладбище (тиб. <em>Rab-tu-snang-byed</em>). В
            этом месте Вималамитра занимался Высшими Тантрами и, повторяя устные наставления,
            просветил множество существ.</p>

        <p>Затем Вималамитра отправился в Уддияну и многие годы наставлял там царя Индрабодхи
            Среднего.</p>

        <p>В это время тибетский царь Тисрондэцан (тиб. <em>Khi-srong-lde'u-btsan</em>) отправил в
            Индию Каба Пал-цега (тиб. <em>sKa-ba dPal-brtsegs</em>), Чогролу Жалцана (тиб. <em>Cog-ro-klu'i
                rGyal-mtshan</em>) и Ма Ринченчога (тиб. <em>rMa Rin-chen-mchog</em>) и других,
            чтобы пригласить в Тибет Вималамитру для распространения Дхармы. Они преподнесли
            Вималамитре семь прекрасных золотых статуэток, золотой песок и затем высказали свою
            просьбу. Хотя царь Индрабодхи был против, Вималамитра отправился в Тибет в сопровождении
            ачарьи Кшитигарбхи (тиб. <em>Sa'i-snying-po</em>), тибетского переводчика и каравана
            священных текстов.</p>

        <p>Людям в Индии в ту ночь снилось, что солнце, луна, цветы, деревья и все посевы склонились
            в сторону Тибета. Вся природа казалась взволнованной, и даже астрологи отмечали
            неблагоприятные знаки. Царь Индрабодхи понял, что он отдал тибетцам самую прекрасную
            жемчужину своего царства и поспешно послал в Тибет скороходов, дав указания ставить
            предостерегающие знаки во всех долинах и распутьях, извещающих о том, что тибетские
            переводчики вывезли из Индии разрушительные магические формулы, которые погубят весь
            Тибет.</p>

        <p>Несмотря на такие препятствия, по прибытии в монастырь Самье Вималамитра был тепло
            встречен Тисрондэцаном и его окружением. Позднее, однако, некоторые ревниво настроенные
            царские министры вняли слухам и во весь голос стали выражать сомнения в репутации
            Вималамитры, заявляя, что он известен только как черный маг. Тисрондэцана охватили
            сомнения и горе, переводчики оказались в немилости. Но на утро третьего дня Вималамитра
            положил конец слухам и сомнениям. Он продемонстрировал весьма эффектно свои йогические
            способности. Там, где Вималамитра созерцал, находилось глиняное изображение Учителя
            Пейгур-Вайрочаны, который к этому времени был сослан в Восточный Тибет. Над этим
            изображением Вималамитра произнес мантру, и статуя превратилась в пыль. Министры
            поначалу решили, что этот жест подтверждает их подозрения, однако Вималамитра, положив
            руку на комья глины, снова превратил их в прекрасный образ Вайрочаны, от которого
            исходили проникающие всюду лучи света.</p>

        <p>Под впечатлением от этого события Тисрондэцан повелел соорудить высокий трон, усыпанный
            бирюзой и выложенный золотом, и в знак уважения преподнес его Вималамитре, чтобы он
            проповедовал с него сутры и тантры. Благодаря сотрудничеству Вималамитры с тибетскими
            учеными были переведены многие внешние, внутренние и тайные тексты ваджраяны. Ему
            помогали Ньяг Джнянакумара (тиб. <em>gNyags Jnanakumara</em>), Каба Палцег (тиб. <em>sKaba
                dPal-brtsegs</em>), Чогролу Жалцан, Юда Ньингпо (тиб. <em>Yu-sgra-sNying-po</em>) и
            Ма Ринченчог, которым он передал «<em>Гухьямулагарбхатантру</em> — учение махайоги. Все
            эти переводчики оказали большое влияние в заложении основ для раннего сохранения и
            распространения текстов ньингмапы и устных наставлений к ним. Они были не просто
            учеными, но бодхисаттвами, проявившими редкую способность прямо передавать самую суть
            текстов.</p>

        <p>Вместе с ними Вималамитра переводил сутры (тиб. <em>mDo</em>) в свете тантрийского
            понимания, а также «Ваджрасаттвамаяджалу» (тиб. <em>rDo-rje-sems-dpa'
                sgyu-'phrul-dra-ba</em>), «Pal-yang-dag», «Ваджракила Дорже-пурбу» (тиб.
            <em>Vajra-kila-rdo-rje-phur-ba</em>) и многообразные тексты дзогчена. В тибетском
            Ганжуре содержится свыше восьмидесяти работ
            Вималамитры, десять из которых написаны им самим, а остальные — его переводы. Кроме
            того, в ньингмапинском Жудбуме (тиб. <em>Nying-ma'i rgyud-'bum</em>) находится сорок две
            работы, имеющее прямое отношение к Вималамитре.</p>

        <p>Вималамитра прожил в Тибете тринадцать лет и в течение этого времени работал в теснейшем
            сотрудничестве с основными учениками Падмасамбхавы. Семь раз в созерцательных видениях
            он встречался с Гарабом Дорже и получил от него прямую традицию атийоги. Совершенный как
            в сутрах, так и в мантраяне, Вималамитра тайно передал наставления «Маннаг ньинтиг»
            (тиб. <em>Man-ngag-snying-thig</em>) двум самым близким ученикам — Ньяну Тинзинзанпо
            (тиб. <em>Nyang Ting-'dzin-bzang-po</em>) и Тисрондэцану. Обладая редким и глубоким
            пониманием всего содержания буддизма и желая сохранить высоту уровня созерцательных
            практик, Вималамитра написал на тибетском языке четыре работы и тайно спрятал их около
            Самье в Красной Пещере в Чимпу (тиб. <em>mChims-'phu</em>).</p>

        <p>После пребывания в Тибете Вималамитра уединился в Китае в горах Утайшань (тиб.
            <em>Ri-bo-rtsa-lnga</em>).
            Там он и скончался в возрасте, превышающем двести лет. Вималамитра обещал, что пока
            будет распространяться буддийское Учение, он будет воплощаться в Тибете каждое столетие
            для возрождения учения «Квинтэссенция Наставлений». Из множества его проявлений самым
            значительным были Лончен Рабжампа в четырнадцатом столетии (1308-1363) и Жигмед Лингла в
            восемнадцатом (1730-1798). Множество буддистов со времен Вималамитры достигло Тела Света
            благодаря практике его учений.</p>

    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">

        <p>Тантрийская традиция прямой реализации передавалась устно и тайно от Учителя к ученику.
            Тантры открыто не выставлялись и не обсуждались, они предназначались для немногих
            избранных, обладавших необходимыми интеллектуальными и психологическими
            предрасположенностями. Особые мантры, визуализации и сокровенные наставления тщательно
            охранялись учителями Индии, Непала, Китая, Бирмы и повсюду. Самые прекрасные из учений
            передавались лучшим ученикам мира людей из тонких сфер Бытия: из мира чистой духовности
            (Самбхогакаи, тиб. <em>longs-sku</em>) и из самой Основы Смысла Бытия (Дхармакаи, тиб.
            <em>chos-sku</em>). К этим учениям всегда относились с особым, бережным вниманием,
            понимая, что случайный рыночный подход легко может привести к корыстному присвоению
            права на распространение предписаний.</p>

        <p>Позднее такие учителя, как, например, Марпа-лоцзава, получив некоторые индийские учения
            от сиддха Наропы, возвращались в Тибет и практиковали их втайне. И только позднее, после
            тщательного испытания, такое учение могло быть передано лишь самому близкому ученику.
            Так поступил Марпа по отношению к Миларэпе, передав ему быстрые методы реализации. Но
            Миларэпа не мог достичь в них успеха до тех пор, пока не стал их практиковать
            самостоятельно. Точно так же Карма Панчень Сакья-шри (тиб. <em>Kar-ma Pang-chen Sa-kya
                Sri</em>), воплощение Гараба Дорже, получив садхану Ваджракилы от Падмасамбхавы,
            стал просветленным сиддхом, однако никто из современников этого не знал.</p>

        <p>Иной случай с Дампа Санжеем (тиб. <em>Dam-pa Sangs-rgyas</em>) и Буддхагухьей. О том, что
            они — посвященные, никто не знал до тех пор, пока они не реализовали, — столь точно шли
            они по трудному пути к просветлению согласно полученным методам. Другие, как, например,
            ученик ньингмапинского учителя Кумараджи Третий Кармапа Ранжун Дорже (тиб. <em>Rang-'byung
                rDo-rje</em>, 1284-1339), получили устные наставления в глубоком созерцании. Ранжун
            Дорже увидел, как Вималамитра вошел в него через урнакошу (тиб. <em>mdzod-spu</em>) —
            психическое отверстие в центре лба, и благодаря этому постиг всю широту учений атийоги.
        </p>

        <p>Точно так же и Шри Симха, получив многие из тайных учений от Манджушримитры в устном
            виде, воспринял также и прямую передачу от Гараба Дорже посредством психических и
            визуальных методов. С помощью такой передачи Шри Симха обрёл так называемый
            <em>демиг</em> (тиб. <em>lde-mig</em>) — <em>ключ к сокровищнице</em> тайных
            предписаний, к Упадеше (тиб. <em>Man-ngag-gi sde</em>).</p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <p>Махайога (тиб. <em>rGyud-mahayoga'i-theg-pa</em>) анализирует бытие-в-себе, его
            проявление в жизни Будды и его раскрытие в каждом живом существе и во всех вещах. Такая
            полнота, объединяющая в себе всю цельность бытия, выражается Адибуддой Кунтузанпо
            (Самантабхадрой). Адибудда, являясь совершенно чистым творчеством, способен быть и всем,
            и ничем и имеет природу непрерывного существования.</p>

        <p>Одновременно Адибудда есть воплощение неизменного Великого Блаженства, не ограниченного
            никакими понятиями или концепциями, чем выражает неизменность бытия. Являясь изначальным
            выражением Дхармакаи, Адибудда служит источником Традиции Всеохватного Умышления Будды
            (тиб. <em>rGyal-ba-dgongs-brgyud</em>) и пребывает в высшем духовном небе — Акаништхе.
        </p>

        <p>Адибудда, как состояние полного совершенства, является всеобъемлющим выражением каждой
            единичной волны проявленного бытия. Он, собственно, и есть начало мандалы <em>Тела</em>
            (тиб. <em>sku</em>) и <em>осознания</em> (тиб. <em>ye-shes</em>) и источник <em>дхармадхату</em>
            (тиб. <em>chos-kyi-dbyings</em>) — сферы дхарм.</p>

        <p>Именно Дхармакая с Адибуддой, как её субъектным проявлением, источником вся и всех, не
            являясь, однако, вещью в себе, проявляется спонтанно как мандала самбхогакаи, воплощение
            Пяти Семей Будд (тиб. <em>rGyal-tshab-rigs-lnga</em>), в виде пяти цветов Света.</p>

        <p>Таким образом, распространение махайоги берёт начало в сфере абсолютного Бытия, в
            Дхармакае. Отсюда через Самантабхадру она передается Пяти Семьям (генезисам) Будд,
            обитающим в пяти небесных областях Самбхогакаи. Эти зародыши — матрицы проявленности
            образуют мандалу <em>Рупакаи,</em> распахнутого на пять небесных сфер: sTug-po-bkod-pa в
            центре, mNgon-dga' на востоке, Rin-po-ches-brgyan-pa на юге, bDe-ba-can на западе и
            Las-rab-grub-pa на севере. От этих божественных обителей возникают пять основных Будд, а
            также все Будды, проповедовавшие в шести сферах сансары.</p>

        <p>В центре мандалы пребывает Будда Вайрочана (иногда Ваджрасаттва). Отсюда традиция идёт к
            трем высшим бодхисаттвам (тиб. <em>rigs-gsum-drva-ma-lnga</em>), зачинателям трех
            традиций Видьядхар — Держателей Знания (тиб. <em>Rig-'dzin</em>). Это: Авалокитешвара
            (тиб. <em>sPyan-ras-gzigs</em>), передавший традицию нагам; Манджушри (тиб. <em>'Jam-dpal-dbyangs</em>),
            передавший ее дэвам и асурам, и Ваджрапани (тиб. <em>Phyag-na rDo-rje</em>), передающий
            традицию людям через появление Нирманакай (тиб. <em>sprul-sku</em>).</p>

        <p>Ваджрасаттва, духовный посредник (тиб. <em>zung-'jug</em>) между Дхармакаей и
            Самбхогакаей, передал основу махайоги, состоящую из 18-ти тантр махайоги. Ваджрапани, в
            свою очередь, был Видьядхарой, который передал корпус учения людям, начиная с
            Индрабодхи-старшего, известного еще как царь Жалпо-раджа.</p>

    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">

        <p><strong>I (1-5). <em>Пять основных тантр махайоги,</em> соотносящихся с пятью аспектами
                состояния Будды</strong> (тиб. <em>rTsa-ba-rgyud sde-lnga'i nang-tshan</em>).</p>
        <ol class="list-decimal list-outside ml-4 space-y-1 pl-4">
            <li class="my-2"><em>Тантра, связанная с Телом</em> (тиб. <em>sku, kaya</em>) —<br>
                Sangs-rgyas-mnyam-sbyor (тиб. <em>sKui-'rgyud dpal sangs-rgyas thams-cad
                    mnyam-par-sbyor-ba</em>).
            </li>
            <li class="my-2"><em>Тантра, связанная с Речью</em> (тиб. <em>gsung, vак</em>) —<br>
                gSung thig-le (тиб. <em>gSung-gi-rgyud zla-gsang thig-le</em>).
            </li>
            <li class="my-2"><em>Тантра, связанная с Мыслью</em> (тиб. <em>thugs, читта</em>) —<br>
                gSang-ba 'dus-pa (тиб. <em>Thugs-kyi-rgyud gsang-ba 'dus-pa</em>).
            </li>
            <li class="my-2"><em>Тантра, связанная с обретением «хороших качеств»</em> (тиб. <em>yon-tan,
                    guna</em>) —<br>
                dPal-mchog-dang-po (тиб. <em>Yon-tan-gyi-rgyud dpal-mchog-dang-po</em>).
            </li>
            <li class="my-2"><em>Тантра, связанная с «действенностью»</em> (тиб. <em>phrin-las,
                    karma</em>)
                —<br> Kar-rna ma-le (тиб. <em>'Phrin-las-kyi-rgyud kar-rna ma-le</em>).
            </li>
        </ol>

        <p><strong>II (6-10). <em>Пять добавочных тантр</em></strong> (тиб.
            <em>Rol-pa'i-rgyud-sde-lnga</em>),
            служащие добавлением к Разделу Созерцания (тиб. <em>sgrub-sde</em>).</p>
        <ol class="list-decimal list-outside ml-4 space-y-1 pl-4">
            <li class="my-2">(Тело) gSin-rje skor, состоит из двух частей:<br>
                а) Kha-thun nag-po'i skor,<br>
                б) gNub-lugs gshin-rje ni-mtshan dmar-po.
            </li>
            <li class="my-2">(Речь) rTa-mchog rol-pa'i skor.</li>
            <li class="my-2">(Мысль) He-ru-ka rol-pa'i skor.</li>
            <li class="my-2">(Хорошие качества) bDud-rtsi rol-pa'i skor.</li>
            <li class="my-2">(Действенность) Phur-pa rol-pa'i skor, состоит из двух частей:<br>
                а) Rog-lugs (традиция Rog Shes-rab-'od),<br>
                б) Rong-zorn lugs (традиция Rong-zorn).
            </li>
        </ol>

        <p><strong>III (11-15). <em>Пять тантр, служащих добавлением к чарья-йоге</em></strong>
            (тиб. <em>spyod-pa</em>) (тиб. <em>sPyod-pa'i yan-lag-tu 'gro-ba'i rgyud-sde-lnga</em>).
            Эти тантры в основном предназначены для мира людей, одухотворяемого следованием
            религиозным правилам и ритуалам. Эти тексты не входят в тексты Кама, и найти их можно
            только в Жуд-буме ньйнгмапы (тиб. <em>rNying-ma'i rgyud-bum</em>).</p>

        <p><strong>IV (16-17). <em>Две поздние тантры</em></strong> (тиб. <em>phyi-ma'i-rgyud</em>)
            (тиб. <em>Ma-tshang kah-skong-gi rgyud-sde-gnyis-kyi skor</em>). Находятся только в
            Жудбуме ньингмапы.</p>

        <p><strong>V (18).</strong> sGyu-'phruldrva-ba'i skor (тиб. <em>sPyi-rgyud</em>).<br>
            «<em>Гухьчмулагарбхатантра</em>» (тиб. <em>sGyu-'phrul gsang-ba snying-po</em>). Это
            коренной текст всей махайоги и самый важный текст этого раздела.</p>

        <p>«Гухьямулагарбхатантра» породила множество комментариев, включая «Ожерелье
            основополагающих точек зрения» Падмасамбхавы (тиб. <em>Man-ngag lta-ba'i phreng-ba</em>),
            важный комментарий царя Индрабодхи и
            «Ваджрасваттва-маяджала-гухья-хридая-таттванисчая-раджатантру» (тиб. <em>rDo-rje-sems-pa'
                sgyu-'phrul dra-ba gsang-ba snying-po de-kho-na-nyid nges-pa'i rgyud-kyi rgyal-po
                chen-po</em>) Вималамитры. Один из значительных мастеров ньингма Юнтон Дорже Палсанг
            (тиб. <em>gYung-ston rDo-rje dPal-bzang</em>) написал комментарий «dPal-gsang-ba
            snying-po'i rgyud don-gsal byed me-long», а Ронзом Шойжизанпо (тиб. <em>Rong-zom
                Chos-kyi-bzang-po</em>) составил два значительных текста к этой тантре.</p>

        <p>Уржан Тердаг-Лингпа (тиб. <em>O-rgyan gTer-bdag-gling-pa</em>) и его брат Лочен Дармашри
            (тиб. <em>Lo-chen Dharma Sri</em>) также написали большие комментарии к этому тексту, то
            же самое сделал ачарья Нима Ньиод-сенге (тиб. <em>Nyi-ma Nyi-'od-seng-ge</em>) в
            традиции Вайрочаны. Всеведующий Лонченпа написал три комментария, вошедших в
            «Мунсел-корсум» (тиб. <em>Mun-sel skor-gsum</em>): «sPyi-don yid-kyi mun-sel»;
            «gZhung-don phyogs-bcu'i mun-sel»; «bsDus-don ma-rig mun-sel». Из этих трёх самым ясным
            пояснением является вторая работа — «Шундон» — она не превзойдена и по сей день.
            Впоследствии на неё написал прекрасный комментарий лама Мифам (тиб. <em>Mi-pham</em>).
        </p>

        <p><em>Восемнадцать тантр махайоги,</em> возникающие из дхармадхату (тиб.
            <em>chos-dbyings</em>, поле всеохватного бытия), не имеют ни источника, ни причины, они
            представляют собой постоянную передачу, спонтанно возникающую из безвременной сферы и
            впервые достигшую человеческого восприемника в лице царя Индрабодхи Старшего. Согласно
            тантрийской традиции, Индрабодхи пришел в мир спустя двадцать восемь лет после
            паринирваны Будды и от бодхисаттвы Ваджрапани получил в виде коренного текста махайоги
            «Гухьямулагарбхатантры» так называемую Магическую традицию — Жупрул (тиб. <em>sGyu-'phrul</em>).
            Как и все тантры этой традиции, «Гухьямулагарбхатантра» делает акцент на самом методе
            (тиб. <em>thabs</em>), его активной практике и на стадии Зарождения или Развития (тиб.
            <em>bskyed-rim</em>, жедрим).</p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">

        <p>Передача Магической традиции (тиб. <em>sGyu-'phrul</em>) осуществилась через семь
            последовательных снов-видений, воспринятых Индрабодхи от Ваджрапани. Сначала Индрабодхи
            не понял текст «Гухьямулагарбхатантры» и вынужден был пойти за пояснениями к сиддхе
            Кукурадже, который хотя и не полностью, но понимал этот текст. Кукураджа повелел царю
            созерцать Ваджрасаттву, и тот так старательно созерцал, что совершенно реализовал образ
            Ваджрасаттвы в своем уме. Глубоко поняв текст, Индрабодхи стал просветленным. Затем весь
            корпус учения он передал Кукурадже, который достиг того же уровня знания.</p>

        <p>Затем Кукураджа изучил сто тысяч тантр махайоги, полностью познав их значение. В течение
            этого времени Кукураджа усердно практиковал Ваджрасаттву, а Ваджрасаттва на протяжении
            семи месяцев учил его. Освоив наставления Ваджрасаттвы, Кукураджа обрел видение
            Ваджрапани, и тот передал ему все наставления, касающиеся природы дхарм и всех
            учений.</p>

        <p>Затем Кукураджа поселился в лесу и жил там среди диких животных, не пугаясь самых
            свирепых и не вызывая страх среди самых робких. Днём он проявлял себя как учитель йоги,
            а ночью появлялся в разных местах по всему свету, чтобы учить тантрам махайоги. За
            двенадцать лет проповеди сто тысяч его учеников достигли Просветления.</p>

        <p>Кукураджа входит в число восьмидесяти четырёх махасиддхов и является ближайшим из пяти
            учеников царя Индрабодхи Старшего. Другие четверо — это Лицаби Принлэй Дата (тиб.
            <em>Li-tsa-bi 'Phrin-las-'brag-pa, dGe-bsnyen Li-tsa-ba Dri-med-grags</em>), Шатрапутри,
            Нагапутри
            и Гухьяпутри. Все они позже отправились, каждый в свою сторону, распространять учение
            махайоги.</p>

        <p>Кукураджа передал традицию, идущую от Индрабодхи Старшего, Индрабодхи Среднему; десять
            тысяч его учеников обрели Просветление. Индрабодхи Средний передал учение Симхарадже;
            тысяча его учеников обрела Просветление. От Симхараджи традиция перешла к Упарадже, сто
            его учеников стали просветленными. Упараджа учил принцессу Гоммадэви (тиб. <em>Gom-ma-devi</em>),
            и пятьсот её учеников тотчас стали просветлёнными. Эта линия передачи распространилась
            затем в мирах дэвов, якшасов, нагов, рудр и людей.</p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <p>После того как принцесса Гоммадэви обрела просветление, она дала наставления известному и
            почитаемому её современниками ученому Лалитаваджре (тиб. <em>sGeg-pa rDo-rje</em>),
            проповедовавшему в Наланде более десяти лет. Он быстро обрел сиддхи и благодаря
            пониманию ясносветной природы ума мог непосредственно общаться с Авалокитешварой (тиб.
            <em>sPyan-ras-gzigs</em>) и Тарой (тиб. <em>sGrol-ma</em>). Глубоко изучив тантры
            махайоги, он пустился в странствие по Уддияне и Капилавасту, проповедуя тайное учение,
            благодаря чему практики махайоги там широко распространились. Позднее он получил имя
            Нацог-Дорже, или Вишваваджра (тиб. <em>sNa-tshogs rDo-rje</em>), ибо мог преображаться в
            разные формы: слона, лошади, ребенка, коровы или павлина. Лалитаваджра написал множество
            пояснений и комментариев, доступных в тибетских переводах.</p>

        <p>Сам Лалитаваджра никогда не был в Тибете, однако передал традицию махайоги трём ученикам:
            Вималамитре, Падмасамбхаве и Буддхагухье, которые позднее отправились в Тибет и стали
            там главными распространителями учения махайоги. Каждый из этих просветленных учителей
            создал свой собственный перевод «Гухьямулагарбхатантры» для тибетской традиции. Впрочем,
            эти три перевода, сделанные в разное время, различаются немногим.</p>

        <p>Падмасамбхава, Буддхагухья и другие учителя получили тайную передачу тантр как от людей
            (Индрабодхи), так и от видьядхар нечеловеческого происхождения (например, от
            Ваджрапани), а также либо непосредственно от основателей линии преемственности, либо
            через длинный ряд учителей, последовательно передававших это учение. Первая из них
            известна как Краткая Линия Преемственности. Примером её может служить Падмасамбхава,
            получивший передачу махайоги непосредственно от Ваджрасаттвы, или же Буддхагухья,
            получивший подобную передачу от Индрабодхи Старшего. Значение Краткой Линии
            Преемственности можно передать следующими словами: «Всеохватный Промысел Будды» (тиб.
            <em>rgyal-ba'i-dgongs-pa'i-rgyud-pa</em>), ибо в этой линии передача выходит за рамки
            слов и объяснений.</p>

        <p>Так называемая Длинная Линия Преемственности может быть проиллюстрирована теми же
            учителями, но в том случае, когда они получали посвящения по Длинной Линии
            Преемственности от учителей из мира людей.</p>

        <p>Согласно традиционной точке зрения, тантрийский цикл Жупрул (тиб. <em>sGyu-'phrul</em> =
            тиб. <em>sGyu-'phrul gsang-ba snying-po</em>, "<em>Guhya-mula-garbha-tantra</em>"),
            являющийся основой махайоги, берет свое начало от Буддхагухьи (тиб. <em>Sang-rgyas
                gSang-ba</em>), который, посетив Тибет, обосновался у священной горы Кайласа, чьи
            вершины высятся над бирюзовой поверхностью озера Манасаровар. Еще ранее получив линию
            преемственности махайоги от Лалитаваджры, он был держателем «Гухьямулагарбхатантры» —
            коренного текста этой традиции.</p>

        <p>По основной линии передачи кама-традиции непосредственным учеником Буддхагухьи был Санжей
            Ешей (тиб. <em>Sangs-rgyas Ye-shes-zhabs</em>, Буддхаджнянапада); в аспекте махайоги
            Санжей Ешей получил передачу Длинной Линии Преемственности «Гухьямулагарбхатантры» от
            Лалитаваджры, а Короткой Линии — от царя Индрабодхи.</p>

        <p>Среди пятисот учеников Буддхагухьи самым выдающимся был, без сомнения, Вималамитра,
            который, кроме того, имел тайное посвящение махайоги от Лалитаваджры и от самого
            Манджушри. В дальнейшем Вималамитра был учителем Ма-Ринченчога (тиб. <em>rMa
                Rin-chen-mchog</em>) и передал ему «Гухьямулагарбхатантру». Именно с Ма-Ринченчогом
            Вималамитра осуществил полный перевод «Гухьямулагарбхатантры» на тибетский язык. Эта
            линия передачи идёт затем к Цугру Ринченшонну (тиб. <em>gTsug-ni Rin-chen-gzhon-nu</em>)
            и к Жере Чогжонгу (тиб. <em>Gye-re mChog-skyong</em>), которые передали её Дарже
            Палжидагпе (тиб. <em>Dar-rje dPal-gyi Grags-pa</em>) и Шан Жалби Йонтану (тиб. <em>Zhang
                rGyal-ba'i-yon-tan</em>). Начиная с Шана Жалбийонтана, и далее эта линия
            преемственности стала известна как «Линия Кама из Чимпу» (тиб. <em>bKa'
                mChims-phu-bas</em>), или как «Традиция Заповедей» (тиб. <em>Man-ngag-brgyud</em>).
            Вималамитра и Ма-Ринченчог стали первыми переводчиками текстов разделов До (тиб.
            <em>mDo</em>) и Сем (тиб. <em>Sems</em>) традиции Кама.</p>

        <p>Линия, идущая от Дарже Палжирагпы, распространилась в центральных районах Уй (тиб.
            <em>dBus</em>)
            и Цанг (тиб. <em>gTsang</em>), а также в Каме (тиб. <em>Khams</em>). Среди его
            последователей образовались две школы — «Школа Уй» (тиб. <em>dBus-lugs-pa</em>) и «Школа
            Кам» (тиб. <em>Khams-lugs-pa</em>).</p>

        <p>В Каме ученики Ма-Ринченчога практиковали в основном Ваджракилу и передали эту садхану
            Катогу Дешегу (тиб. <em>ka thog pa bde gshegs</em>), основавшему в 1159 году монастырь
            Катог (тиб. <em>ka thog</em>), ставший первым крупным монастырём, построенным в поздний
            период распространения учения этой школы.</p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <p>Шри Симха родился в 289 году в семье мудрого и добродетельного домохозяина в Стране
            Чёрного Простора (Западный Китай, Хотан). В пятнадцать лет он отправился к храму Дерево
            Бодхи. Там у Харибхадры три года изучал литературу, астрологию, грамматику, логику и
            религию. Достиг признания как ученый. Однажды вечером в селении Серлинг
            (тиб. <em>gSer-gling</em>) ему явился Авалокитешвара и наказал идти в Индию на кладбище
            Сосалинг (тиб. <em>So-sa'i-gling</em>). Прежде чем последовать совету Бодхисаттвы, Шри
            Симха решил изучить основы тантры. Он отправился в Китай к Пяти Горным Вершинам
            (тиб. <em>Ri-bo-rtse-lnga</em>, Утайшань), известное место паломничества, посвященное
            Манджушри. Там семь лет у наставника Бхелакирти (тиб. <em>Bi-le-le-ti</em>)
            изучал Внешние и Внутренние Тантры. Там же он принял монашеские обеты и три года в Яртха
            (тиб. <em>Yar-tha</em>, в Китае) практиковал методы Винаи.</p>

        <p>В соответствии с дальнейшими наставлениями Владыки Сострадания (Авалокитешвары) он
            отправился в Индию на поиски Манджушримитры. Благодаря своей духовной силе (сиддхи) он
            не знал трудности в пути и благополучно добрался до кладбища Сосалинг, где и был принят
            в ученики. Джамбалшейнэн (Манджушримитра) двадцать пять лет давал ему наставления и
            пояснения в самых трудных областях знания и в завершение, убедившись в успехе своего
            ученика, ушел в Ясный Свет. Затем Манджушримитра предстал Шри Симхе во время созерцания,
            дал окончательные наставления и преподнес ларец, украшенный драгоценностями, с текстом
            «Шести опытов созерцания» (тиб. <em>sGom-nyams-drug-pa</em>). Прочитав текст, Шри Симха
            тут же, как и Манджушримитра, реализовал Изначальное Сознание.</p>

        <p>Сто двадцать пять лет после своей смерти Манджушримитра чудесным образом снова родился,
            без родителей, в Сержи-Жанпилинге (тиб. <em>gSer-gyi brGyan-pa'i-gling</em>) в Восточной
            Индии. В этом воплощении под именем Джамбалшейнэна Младшего (Манджушримитра-младший) он
            давал наставления по Внутренним и Внешним Тантрам (тиб. <em>sNgag-phyi-dang-nang</em>)
            Падмасамбхаве. Он также учил атийоге Арьядэву, вскоре после чего он оставил мир и
            обрел Радужное Тело (ушел в Ясном Свете).</p>

        <p>После ухода Учителя Шри Симха перебрался в Ваджрасану и отыскал спрятанный там
            Манджушримитрой-старшим раздел Наставлений (тиб. <em>Man-ngag-gi-sde</em>) атийоги.
            Он разделил этот текст на четыре части: внешний цикл (тиб. <em>phyi-skor</em>),
            внутренний цикл (тиб. <em>nang-skor</em>), тайный (тиб. <em>gsang-skor</em>) и
            наисокровеннейший цикл (тиб. <em>gsang-ba blа-na-med-pa skor</em>). Первые три цикла он
            спрятал на чердаке храма Дерево Бодхи (тиб. <em>Byang-chub-zhing</em>). Четвёртый же,
            внемля пророчеству Дакини, он спрятал в колонне храма Врата Счастья, само же учение
            этого цикла благоговейно хранил в своем сердце, где оно было доступно только дакам,
            дакиням и иным подобным духоносным существам. Затем сам отправился на кладбище Силжед
            (тиб. <em>bSil-byed</em>), был почтительно принят обитающей там всякой нелюдью, и,
            предаваясь созерцанию, учил их Дхарме.</p>

        <p>Шри Симха — важнейшее звено в развитии традиции Высших Тантр ньингмапы. Именно он давал
            Устные Наставления Вайрочане, который зачастую был его соавтором. В Данжуре содержится
            около двадцати пяти работ, написанных или переведённых Шри Симхой. Его работы показывают
            основательное понимание ранних философских школ Индии: вайбхашиков, саутрантиков,
            мадхьямиков и мантраяны. Бросается в глаза отсутствие упоминаний о школе йогачаров, но
            это, однако, лишь свидетельствует, что идеи йогачаров ещё окончательно не были
            сформулированы в период его жизни.</p>

        <p>Все три основателя традиции — Гараб Дорже, Манджушримитра и Шри Симха — обрели Радужное
            Тело (Света), не оставив и следа.</p>

        <p>Эти просветленные личности добились столь высочайшей внутренней равновесности и
            чувствительности к другим, что их роль как учителей (тиб. <em>blа-ma</em>) навсегда
            стала примером бодхисаттвовского поведения в высшем для человека смысле. Методы, которым
            они учили, известные как атийога, или дзогчен, дают возможность реализовать состояние
            Будды в течение одной жизни.</p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">

        <p>Вайрочана (тиб. <em>rNam-par sNags-mdzad</em>) родился в роду Пейгур (тиб.
            <em>sPa-gor</em>) в богатом селении Ньемо-жехай (тиб. <em>sNye-mo Bye-mkhas</em>) между
            Лхасой и Жалце (тиб. <em>rGyal-rtse</em>). Он был одним из трех выдающихся учеников
            Падмасамбхавы, кроме того, принял посвящение в числе первых семи монахов от
            Шантаракшиты. Он получил основную линию махайоги от Буддхагухьи и тайную передачу от
            своего учителя Шри Симхи.</p>

        <p>Вайрочана был послан царем Тисрондэцаном в Индию, где он, путешествуя с места на место,
            получил вершины буддийского учения более чем от трёхсот выдающихся учителей, ученых и
            переводчиков. В Индии он стал известен как блестящий молодой учёный, искушенный как в
            теории, так и в практике. Когда индийские пандиты поняли, что он скоро вернётся в Тибет,
            они почувствовали великое сострадание по отношению к тибетцам, которые, как они знали,
            не получили всей полноты буддийского учения. Поэтому они тайно передали Вайрочане
            драгоценные коренные тантры разделов Семде и Лонде традиции атийоги. Лишь только
            несколько экземпляров этих ранних тантр были в это время доступны, но тем не менее, они
            были извлечены из тайных хранилищ в Бодхгайе и её окружения и переданы Вайрочане. В Х
            веке эти коренные тантры были в Индии исключительной редкостью, а оба текста (содержащие
            эти два раздела атийоги) значительно сокращены; найти их можно было только в монастыре
            Самье и в его окрестностях.</p>

        <p>Путешествуя, Вайрочана посетил много отдаленных стран, таких как Чан-тханг, Монголию,
            Хотан и Китай. Благодаря многообразному опыту, который был приобретен в контакте более
            чем с двадцатью пятью учителями из названных районов, Вайрочана стал непосредственным
            восприемником учений сутраяны, парамитаяны и ваджраяны. По возвращении в Тибет он
            передал всё, чему научился, учёным при дворе царя Тисрондэцана. Но наиболее драгоценным
            и мощным из учений он тайно обучил самого царя и некоторых из наиболее интеллектуально
            одарённых и верующих из царского окружения.</p>

        <p>Тем не менее, учение Вайрочаны вызвало в кругу царя разногласия. Некоторые из
            приближенных царя были сторонниками тайной национальной партии, которая была в оппозиции
            к происходящему и, прежде всего, к распространению буддизма в стране. Хотя не все они
            были ревностными последователями бона, но всё же тяготели к нему и не только потому, что
            он представлял исконное мировоззрение и историю Тибета, но также потому, что эти люди
            быстро лишились власти в результате прихода буддизма. Кроме того, зависть и ревность
            среди царского окружения также были причиной изгнания Вайрочаны.</p>

        <p>Слухи, порочащие учение Вайрочаны, тянулись ещё из самой Индии от имени тех, кто
            завидовал тому, что Вайрочана получил столь тщательно оберегаемое учение. Много
            подложных писем и доносов было послано в суд, чтобы убедить царя и власти в том, что
            учение Вайрочаны не есть буддийское учение и что тексты и его устные наставления
            распространяют апокрифические учения и содержат мистические заклинания, способные
            причинить большой вред стране.</p>

        <p>У Тисрондэцана в ту пору было пять жен<a href="#citation-5" id="ref-5"
                                                    class="citation-mark"><sup>5</sup></a>. Одна из
            них, Цепонгза (тиб. <em>Tshe-spong-bza'</em>), ревностная сторонница бона, была увлечена
            Вайрочаной ещё до его поездки в Индию. Вайрочана отвергал её домогания, она же не
            позволяла ему оставаться в одиночестве, и даже пыталась запереть его в комнате, но
            Вайрочана сумел от неё избавиться. В злобе она обвинила его в домогательстве. В
            результате подобной коварной клеветы царь укрыл Учителя в своих личных апартаментах.</p>

        <p>Когда он исчез из виду, начали распространяться слухи, что даже царь сомневается в
            подлинности Вайрочаны, и посему сослал его в Восточный Тибет в согласии с требованиями
            придворных. В течение некоторого времени аристократия была довольна сложившимся
            положением. Однако Цепонгза после неудачной попытки соблазнить Вайрочану стала
            распространять о нём сплетни и в том числе, что царь защищает его и прячет в собственных
            покоях. Так царь был уличён в обмане и в провоцировании раскола в рядах аристократии.
            Действительно, часть придворных министров даже планировала заключить Вайрочану в медный
            сундук и бросить в реку. В конце концов, Тисрондэцан был вынужден объявить об изгнании
            Вайрочаны; к счастью, Учитель к этому времени был уже на пути в Восточный Тибет.</p>

        <p>По прошествии некоторого времени Тисрондэцан принялся за поиски нового духовного
            руководителя для своего двора, который был бы угоден аристократии. По совету высшего
            дворцового священнослужителя Ньянга Тинзина Занпо (тиб. <em>Nyang
                Ting-'dzin-bzang-po</em>), обладающего провидческими способностями, царь послал Каба
            Палцега (тиб. <em>sKa-ba dPal-brtsegs</em>) и Чогролу Жалцана (тиб. <em>Cog-ro-klu'i
                rGyal-mtshan</em>) в Индию, чтобы пригласить в Тибет Вималамитру для передачи
            квинтэссенции учения царю и придворным.</p>

        <p>Когда Вималамитра прибыл в Тибет, Тисрондэцан был поражён тем, что учение индийского
            учителя очень напоминает то, чему учил Вайрочана. Затем царь показал тексты, которые
            Вайрочана завещал ему хранить в строгой секретности, и Вималамитра признал, что они были
            не только подлинными, но редкими и очень ценными. Таким образом, все сомнения
            Тисрондэцана относительно Вайрочаны и его учения были рассеяны.</p>

        <p>Тем временем Вималамитра, вступив в должность, начал курс лекций по Винае и основам
            буддизма, специально демонстрируя свой консерватизм, дабы вернуть веру и расположение
            аристократии к индийским учителям тантры.</p>

        <p>К этому времени Вайрочана пересёк Кам в Восточном Тибете и разыскал в районе Жалронга
            (тиб. <em>rGyal-rong</em>) место уединения Цабаронг (тиб. <em>Tsha-ba-rong</em>) на
            границе провинции Сычуань [северовосточнее города Чэнду. — <em>Прим. ред.</em>]. Там он
            продолжил проповедь линии духовной преемственности Падмасамбхавы и, в свою очередь,
            обучался тем традициям буддизма, что были распространены в этих краях. В результате
            своих беспрестанных путешествий Вайрочана освоил в совершенстве более трёхсот диалектов
            и мог на них говорить.</p>

        <p>Во время пребывания в Жалронге Вайрочана преподал Внутренние Тантры пятерым ученикам, из
            которых наиболее способным был Жалмо Юда Ньингпо (тиб. <em>rGyal-mo gYu-sgra
                sNying-po</em>). После того как Юда выучил санскрит и освоил Тайные Тантры,
            Вайрочана направил его в монастырь Самье (тиб. <em>bSam-yas</em>), что в Центральном
            Тибете, чтобы удостовериться в истинности утверждений одного странника, что там
            практикуется только Виная и изучаются только сутры, а о высших учениях даже не
            упоминается.</p>

        <p>Итак, в изодранных в клочья одеждах нищенствующий монах Юда Ньингпо достиг Самье, где
            разыскал Вималамитру, который в это время проповедовал в Трёхбашенном Храме.
            Присутствующие обратились к путнику, и тот в ответ пробормотал три главных санскритских
            слова. Это их поразило и испугало: неужели этот нищий на вид человек столь учён? Он же в
            глубине зала, презрительно опершись подбородком на посох, продолжал внимательно слушать
            Вималамитру. Затем Юда обратился к Вималамитре с вопросом, почему тот проповедует
            хинаянистический подход, не являющийся прямым путём к полному просветлению.</p>

        <p>Вималамитра сделал вид, что не слышал вопроса, однако прервал занятие раньше обычного и
            попросил одного из учеников привести человека, обратившегося к нему в храме. Юду нашли
            пьющим чанг в компании с торговцем и пригласили на встречу с Вималамитрой. А когда он
            пришел, то стало ясно из его же рассказа, что его учитель — Вайрочана из рода Пейгур
            (тиб. <em>sPa-gor</em>) и что пришёл он из Жалронга. Юда снова поинтересовался, почему
            Вималамитра учит низшим доктринам тех, кто достоин усвоить высшие. Для Вималамитры это
            было сигналом к тому, что Юда знаком с тантрами. Он тут же послал известить Тисрондэцана
            о состоявшейся встрече.</p>

        <p>Надо сказать, что к этому времени Вималамитра уже представил вниманию царя обзор учений,
            которые преподавал ранее царю Вайрочана. И тогда же Тисрондэцан понял, что несмотря на
            все распри, изгнание Вайрочаны было ошибкой. Поэтому, услышав рассказ Юды Ньингпо, он
            попросил его отправиться в Жалронг и от царского имени молить Вайрочану вернуться ко
            двору и продолжать проповедовать. Спустя некоторое время Вайрочана вернулся, и вместе с
            мистической (йогиней) Еше Цогьял (тиб. <em>Ye-shes mTsho-rgyal</em>), Тисрондэцаном и
            Вималамитрой они распространяли внешние и тайные учения по всей стране.</p>

        <p>Впоследствии Вайрочана разъяснял в своих проповедях цикл Жупрул (тиб.
            <em>sGyu-'phrul</em>), который перевёл для Ньяга (тиб. <em>gNyags</em>) Джнянакумары;
            последний сам был высокоопытным переводчиком. Джнянакумара совместно с Вайрочаной и
            Ма-Ринченчогом проверили и дополнили этот перевод. В этой работе также участвовал Согло
            Палжи Ешей (тиб. <em>Sog-po dpal-gyi-ye-shes</em>), ученик Джнянакумары, впоследствии
            известный как самый выдающийся ученик Вайрочаны.</p>

        <p>Нубчен Санже Еше (тиб. <em>gNubs-chen Sangs-rgyas Ye-shes</em>), живший во времена царя
            Ралпачана (тиб. <em>Ral-pa-can</em>, 817-836), передал эти учения пятерым своим
            ученикам. Ими были: Со Ешей Ванчуг (тиб. <em>So Ye-shes dBang-phyug</em>) — специалист
            по философии; Пейгур Лончен Пагба (тиб. <em>sPa-gor Blong-chen 'Phags-pa</em>) —
            специалист по системе 'Grel-tika; Ан Йонтанчог (тиб. <em>Ngan Yon-tan-mchog</em>),
            известный секретом остановки кровотечения; Ду Легпа Донма (тиб. <em>Gru
                Legs-pa'i-sgron-ma</em>), изучивший учение в стихотворном виде, и Йонтан Гьяцо (тиб.
            <em>Yon-tan rGya-mtsho</em>), главный его духовный восприемник.</p>

        <p>Этому Йонтану Гьяцо Нубчен Санже Еше передавал секретные и глубинные наставления до тех
            пор, пока тот не освоил все способы созерцания в совершенстве. У Йонтана Гьяцо было два
            ученика — Еше Гьяцо (тиб. <em>Yes-shes rGya-mtsho</em>) и Нгари Панчен Падма Ванги Жалпо
            (тиб. <em>mNga'-ris Pang chen Padma-dBang-gi-rgyal-po</em>).</p>

        <p>Известнейший Ньянг Шейрабчог (тиб. <em>Nyang Shes-rab-mchog</em>) был учеником и Йонтана
            Гьяцо, и Еше Жамцо. Он был мастером атийоги (дзогчена) всех трех разделов — Семде, Лонде
            и Маннагде, он же построил вихару (храм) Цуглагхан (тиб. <em>gTsug-lag-khang</em>)
            Шонгов (тиб. <em>gShongs</em>) в Aгe (тиб. <em>Ngag</em>). Во время созерцания на скале
            Хаоргол (тиб. <em>Ha'o-rgol</em>) ему было видение мандалы Ваджракилы. Есть много легенд
            об обретении им сиддх. Говорят, что он мог ваджром рассекать скалы. Ньянг Шейрабчог
            передал посвящение трёх разделов атийоги Ньянгу Ешей Жуннэю (тиб. <em>Nyang
                Ye-shes-'byung-gnas</em>) из Шойлунга (тиб. <em>Chos-lung</em>). Последователи этой
            линии называются «Школой Ронг», или «Школой Ньянг», согласно их родовым именам.</p>

        <p>В дальнейшем Ньянг Ешей Жуннэй обучал Зурпоче Старшего (тиб. <em>Zur-chen-pa</em>),
            который стал известным как практик садханы Ваджракилы. Этот Зурпоче Старший вместе с
            Зурчунгпой (тиб. <em>Zur-chung-pa</em>) и с Добугпой (тиб. <em>sGro-sbug-pa</em>)
            известны как «Три Зура» (тиб. <em>Zur-rnam-pa-gsum</em>).</p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">

        <p>Учителями Лхаже Зурпоче Шакья Жуннэя (тиб. <em>lHa-rje Zur-po-che Shakya-'byung-gnas</em>,
            p. 954 г.) были многие. Так, Жупрул (тиб. <em>sGyu-'phrul</em>) он изучал с Ньянгом Ешей
            Жуннэем, а посвящение в Дудзи (тиб. <em>bDud-rtsi</em>), в одну из восьми Умиротворяющих
            Тантр ньингмапы, он получил от Же Шакьячога (тиб. <em>rJe Shakya-mchog</em>) из Геронга
            (тиб. <em>dGe-rong</em>). От Ньяннага Вандага (тиб. <em>gNyan-nag dBang-grags</em>) из
            Юлсара (тиб. <em>Yul-gsar</em>) он получил тайные посвящения (тиб. <em>gsang-dbang</em>)
            и другие внутренние практики. Тодкар Намхаде (тиб. <em>Thod-dkar Nam-nkha'-sde</em>)
            передал ему практики сутры из класса тантр ньингмапы. От Де Хрочунгпа (тиб. <em>'Bre
                Khro-chung-pa</em>) из Верхнего Ньянга он получил наставления в Двух Истинах (тиб.
            <em>ka-dag</em> и <em>lhun-grub</em>) и в Ламрим-ченмо (ньингмапинский вариант). Кроме
            того, посвящение в Умиротворяющую Тантру ньингмапы (тиб. <em>Yang-dag</em>) он получил
            от Рог Шакья Жуннэя (тиб. <em>Rog Shakya-'byung-gnas</em>) из Самье-Чимпу
            (тиб. <em>dSam-yas-mChims-phu</em>)
            наряду с многочисленными наставлениями от знаменитого переводчика Брогми
            (тиб. <em>'Brog-rni</em>).
        </p>

        <p>Основным вкладом Зурченпы была его классификация тантр. Он сгруппировал вместе тексты и
            комментарии к ним, тантры и соответствующие им садханы, а сами садханы — вместе с
            соответствующими ритуалами. И в дальнейшем он преподавал тантру и теорию созерцания
            согласно своей классификации. Он имел обширнейшую аудиторию. Со временем из его учеников
            сформировалась вихара (храмовый комплекс) в Угпалунге (тиб. <em>'ug pa lung</em>,
            «Ущелье сов»). Неподалёку от вихары он построил сложную, тщательно разработанную
            мандалу. В этой мандале были установлены восемь статуй божеств — Восемь Херук,
            центральных фигур ньингмапинских садхан «Ка-гьё» (тиб. <em>bka' brgyad</em>). Благодаря
            этому он получил имя Угпалунгпа (тиб. <em>'ug pa lung pa</em>).
        </p>

        <p>Однажды Угпалунгпа, бродя по горам, поймал нага, обитавшего в скале Огдон (тиб.
            <em>'Og-gdon</em>), посадил его в сосуд и закупорил куском кожи. С тех пор этот наг стал
            ему служить. Наг собирал для Учителя вино со всех частей света. Во время строительства
            и освящения монастыря Угпалунг каждому из присутствующих было подано вино, взятое из
            этого сосуда. При этом вино в сосуде не уменьшилось. Здесь же на церемонии освящения
            (тиб. <em>sha-ston</em>) Угпалунгпа принес в жертву деревянных коров, вечером этого дня
            весь этот скот превратился в стадо живых и невредимых коров.<a href="#citation-6"
                                                                           id="ref-6"
                                                                           class="citation-mark"><sup>6</sup></a>
        </p>


    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">

        <p>Незадолго перед своим уходом Угпалунгпа познакомился с пожилым старым монахом, которого
            сопровождал его сын, послушник. Когда они добрались до монастыря, Зурпоче спросил, как
            их зовут. Услышав, что их родовые имена тоже Зур, он настоял, чтобы отец оставил сына на
            его попечение и пообещал воспитать мальчика. Послушнику дали имя Зурчунгпа, или
            Маленький
            Зур. Впоследствии он стал известен как Зурчунг Шейраб Дагпа (1014-1074).</p>

        <p>Под руководством Зурпоче Зурчунгпа преуспел в учении, он следовал наставлениям Учителя в
            мелочах и вскоре уже сам «стал полезным для живых существ». Он обладал и необычными
            способностями, например, мог подыматься в воздух на высоту пальмового дерева. При пении
            звук его голоса достигал дальних урочищ долины. Что бы он ни желал, все осуществлялось.
            Однажды, когда его мучила жажда в пустыне, появилось вино; в другой раз, поднявшись на
            вершину горы и проголодавшись, он обнаружил там изобильную и изысканную пищу. Ещё будучи
            юным, он уже умел созерцать, а тело его при этом было неколебимым, как скала.</p>

        <p>Таким образом, как дополна наполненный сосуд, Зурчунгпа был исполнен мудрости. Он был
            мастером Ваджрасаттва-садханы как в созерцании, так и в мудре и достиг видения
            Ваджрасаттвы. Это дало ему понимание того, что природа всего проявленного — всех видимых
            объектов есть, по сути,
            Ваджрасаттва. Он также был искусен в так называемом атийоговском ненапряженном
            созерцании (созерцание без усилий). Зурчунгпа был неподражаем в споре, ибо не отдавал
            предпочтения никакой определенной идее. Где бы он ни появлялся, туда сразу же стекались
            сотни преданных почитателей и последователей. Он скончался на 61-м году жизни,
            значительно усовершенствовав систему практики атийоги.</p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <h2 class="text-3xl font-bold text-center my-8">Добугпа</h2>

        <p>В год ухода Зурчунгпы (1074) родился Лхаже Добугпа (тиб. <em>sGro-sbug-pa</em>). Уже
            подростком он изучал Дхарму. Но
            затем у него появилось столько обязанностей, что не стало времени для систематического
            обучения. Посему он пригласил опытных учителей и под их руководством в совершенстве
            изучил тантры, в том числе такие, как цикл Жупрул, махайогу, ануйогу и Семде — раздел
            атийоги, посвященный проблемам ума. Параллельно он изучал ритуалы и умиротворяющие
            методы. Атийогу он изучал с Лан Шакья Жанчубом (тиб. <em>Glan Shakya-byang-chub</em>), а
            с Лхаже Сангпа Нагпой (тиб. <em>lHa-rje Sangs-pa Nag-po</em>) изучал тантры и заповеди
            «поздней» линии атийоги.</p>

        <p>Лхаже Добугпа, воплощение Ваджрапани (охранителя всех тантр, <em>гухьяпати</em>), сыграл
            важнейшую роль в распространении <em>традиции Кама</em>. Он посетил северные области
            страны и проповедал там учение Тантр среди различных групп учеников, включая группу
            «духовных друзей» (<em>кальянамитра</em>), которых насчитывалось боле тысячи человек и
            которые к этому времени уже освоили многие философские традиции. Освоив тантру, члены
            этой группы затем распространили учение на огромные территории страны.</p>

        <p>Перед уходом из жизни Добугпа собрал для жертвенного ритуального пира некоторых учеников
            на вершине холма. Там он сказал им: «Не огорчайтесь, когда меня не станет, ибо я перейду
            в сферу Видьядхар — Носителей Чистого Сознания, не покидая своего физического тела».
            После этого, спев ритуальную песнь (тиб. <em>do-ha</em>), он поднялся в воздух и исчез в
            небесах. Его ученики взмолились, чтобы он вернулся. Он выполнил их просьбу, сильно
            укоряя их за такую зависимость от его физического присутствия. Окончательно он ушёл
            через год (1134 г.).</p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <h2 class="text-3xl font-bold text-center my-8">Лхаже Жетонжанаг</h2>

        <p>Среди учеников Добугпы самым выдающимся был Жетонжанаг (тиб. <em>lHa-rje
                rJe-ston-gya-nag</em>). Его дед построил в Жихаре (тиб.
            <em>sKyi-mkhar</em>) вихару, братья же его учились в философской школе в Верхнем Ньянге
            (тиб. <em>Myang stod</em>). Жанагпа часто возил им еду, а по пути вникал в изложение
            Учения.
            Он всё понимал с первого раза, без повторения. Таким образом, за девять лет он заочно
            изучил Праджняпарамиту, Абхидхарму, ньяю и праману, мадхьямику. Затем уже очно вместе с
            Добугпой одиннадцать лет изучал Тантру. Добугпа передал ему все тайные заповеди и
            подробные толкования всех ответвлений Учения и научил эффективным методам созерцания.
        </p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <h2 class="text-3xl font-bold text-center my-8">Лхаже Лхакхангпа</h2>

        <p>Лхакхангпа (тиб. <em>lHa rje lHa khang pa</em>) (1094–1149), один из выдающихся учеников
            Добугпы (тиб. <em>sGro-sbug-pa</em>),
            обучался вместе с ним и группой соучеников, включая нескольких мастеров из провинции Уй
            (тиб. <em>dbUs</em>). С двадцати одного до тридцати лет он в совершенстве освоил
            Абхидхарму, а также тексты и садханы мантраяны со всеми связанными наставлениями, уделяя
            особое внимание циклу Ваджракилы. Традицию атийоги (дзогчен) в изложении Кхама (тиб.
            <em>khams</em>) он получил от учителя по имени Дампа и от йогини Сьёнмо (тиб. <em>jo mo
                smyon mo</em>). После этого он продолжал обучение у Добугпы вплоть до кончины
            учителя. Затем, в течение пятнадцати лет — до самой своей смерти в возрасте пятидесяти
            шести лет — он неустанно трудился ради блага всех живых существ.</p>
    </div>

    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">

        <h2 class="text-3xl font-bold text-center my-8">Шигпо из провинции Уй</h2>

        <p>Шигпо (тиб. <em>Zhig-po</em>) вёл мирную жизнь семьянина в долине Ярлунга и впервые
            приступил к учению под
            руководством Добугпы и Жетонжанага. Они преподали ему
            практики Стадии Развития (тиб. <em>bskyed
                rim</em>) и Стадии Завершения (тиб. <em>rdzogs rim</em>), а также наставления
            атийоги (тиб. <em>rdzogs chen</em>). Затем он направился в Непал, но по пути туда
            однажды ночью его осенила мысль, что на самом деле он так и не научился применять
            практику к своему пониманию, обретённому за годы обучения Дхарме. Шигпо в итоге
            вернулся к Учителю, и тот преподал ему необходимые наставления из класса Ньенгью —
            Драгоценной Устной Традиции (тиб. <em>snyan brgyud</em>). Позднее он всё же посетил
            Непал, где провёл много времени в созерцании в горах. Там он обрёл сиддхи: мог
            беспрепятственно проходить через скалы, горы и землю. Продолжая созерцание, он
            совершенно неожиданно проникся пониманием смысла текстов Учения всех Трёх Колесниц, не
            упуская ни слова в их изложении. Этот Великий Учитель достиг очень многого и наставил
            многих учеников в мудрости и добродетельном поведении. Он ушёл в 1195 году в возрасте
            семидесяти лет.</p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <h2 class="text-3xl font-bold text-center my-8">Шигпо Дудзи</h2>

        <p>Шигпо Дудзи (тиб. <em>Zhig-po bDud-rtsi</em>) был духовным сыном Хаканпы и Шигпо из Уй.
            Его считали тулку — воплощённым учителем. Когда он родился (1149 г.) в уединённой
            обители Хадонг (тиб.<em>lHa gdong</em>), над ним воссияла радуга. Его отец Санжей
            Дагчун (тиб. <em>Sangs rgyas dags chung</em>), знаменитый учитель махайоги, умер, когда
            сыну было два года. Но перед смертью он предсказал, что сын будет трудиться во благо
            всех живых (то есть станет героем на поприще Дхармы).</p>

        <p>Когда Шигпо Дудзи было тринадцать, он отдал всю свою одежду какому-то жалкому нищему. В
            шестнадцать он поселился у своего дяди Дампы Седагпы (тиб. <em>Dam pa Se brag pa</em>),
            который был в своё время учеником Лхаже Хаканпы. От дяди он услышал изложение атийоги
            согласно методу Ронга (тиб. <em>Rong</em>). Впоследствии Шигпо Дудзи учился у Йонтен
            Зунга (тиб. <em>Yon tan bzungs</em>) из монастыря Жилхар-Лхаханг (тиб. <em>sKyil
                mkhar lha khang</em>), у которого ранее тоже учился его дядя. Йонтен Зунг был
            двоюродным братом Жетонжанага и сменил последнего на посту настоятеля монастыря
            Жилхар-Лхаханг. Шигпо Дудзи остался у Йонтен Зунга и изучил под его руководством
            24 Великие Тантры Раздела Ума атийоги (тиб. <em>sems sde</em>). Он следовал этой системе
            во всех своих духовных исследованиях и в созерцательной практике.</p>

        <p>В возрасте тридцати лет Шигпо Дудзи оставил своего Учителя и возглавил отшельнические
            братии в обителях Седаг (тиб. <em>Se brag</em>), Шойдан (тиб. <em>Chos ldan</em>) и
            других. Он процветал на духовном поприще, его ум был подобен небесам, сострадание —
            солнцу и луне, его окружало множество учеников. Ни разу он не нарушил преданности
            Учителю, о чём сам говорил так: «Где бы и когда бы я ни был, меня никогда не покидает
            присутствие Учителя, стопы Его ног всегда на моей голове». Он неоднократно преподносил
            Учителю как религиозные, так и мирские подношения, в том числе семнадцать копий сутр,
            таких как три «Праджняпарамиты» (тиб. <em>rGyas ’bring rnam gsum</em>) и другие, писаные
            золотом.</p>

        <p>Разум его раскрывался по мере проявления щедрости и возрастания Мудрости. Освоив методы
            атийоги, он обрёл сиддхи беспрепятственного прохода через скалы и горы. Много о нём
            сохранилось необычных рассказов: в одних говорится, что он обладал даром предвидения; в
            других — что, когда он жил в монастыре Далунг (тиб. <em>Da lung</em>) в Задпу (тиб. <em>gZad
                phu</em>), он мог исчезать в скале, а однажды на реке Сринпори (тиб. <em>Srin po
                ri</em>) невредимым прошёл сквозь стену из грязи.</p>

        <p>Шигпо Дудзи посетил труднодоступные, высокогорные заснеженные северные области, где
            осуществил много добродеяний: от проповеди Дхармы до излечивания больных. Он помогал
            многим наставникам Трипитаки, обучая их сутрам и тантрам; он был поистине «Исполняющим
            все желания Чинтамани» для многих подвизающихся в Учении из Китая, Непала, Индии и
            других стран.</p>

        <p>Шигпо Дудзи ушёл из этой жизни в монастыре Жара Гадлог (тиб. <em>rGya ra Gad logs</em>)
            в Сангпу (тиб. <em>gSang phu</em>) в 1199 году. Во время похоронной церемонии задрожала
            земля, а в воде, поднесённой к его телу, распустился лотос, от которого в течение трёх
            дней исходило радужное сияние.</p>
    </div>

    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <h2 class="text-3xl font-bold text-center my-8">Датон Жое</h2>

        <p>Среди учеников Шигпо Дудзи Датон Жое (тиб. <em>rTa-ston Jo-yes</em>,
            1163-1230(6?)) почитался как тот, кто понял суть наставлений
            учителя. Его отец Датон Жобум (тиб. <em>rTa-ston Jo-'bum</em>), получивший посвящение
            еще в юности, был человеком широкого круга связей, имел много слуг и ему принадлежали
            обширные земельные владения. Главным учителем Датона Жобума был Пагмодубпа (тиб. <em>Phag-mo-grub-pa</em>).
            Датон Жобум был человеком сострадательным и чувствительным к жестокостям мира, он
            тяготел к Древним Тантрам и изучил основные тексты атийоги в совокупности с
            соответствующими устными наставлениями.</p>

        <p>От отца и других учителей Датон Жое получил посвящения в систему Самвары, Жупрул,
            основной текст <em>sKor</em> метода атийоги, практику махамудры, метод «Путь-Плод»
            тантры Хеваджры и три цикла Шижед (тиб. <em>Zhi-byed</em>).<a href="#citation-7"
                                                                          id="ref-7"
                                                                          class="citation-mark"><sup>7</sup></a>
            В двадцать четыре года,
            ознакомившись с циклом Ваджракилы, он предался интенсивной
            практике.</p>

        <p>Когда ему минуло двадцать пять, он встретил Шигпо Дудзи и затем провел с ним одиннадцать
            лет, не расставаясь ни на один день. Рассказывая о влиянии, которое оказал на него
            Учитель, он говорил: «Несмотря на то, что Дхармакая во мне, я не понимал этого; природа
            иллюзии непостижима. Но, благодаря осознанию всех прошлых деяний и накоплению
            добродетелей, я получил возможность встретить совершенного Учителя и ненамного заглянуть
            в глубину тантрийского учения. При этом, как только я стал общаться с Шигпо Дудзи,
            исчезли все мои сомнения касательно природы ума. Он передал мне сокровенные наставления
            четырех линий преемственности. Эти заповеди были для меня сущностью мысли моего
            Драгоценного Учителя, равного которому не найти».</p>

        <p>В течение всей жизни Датон Жое был бесконечно предан Учителю, помогал во всём ему и его
            монастырю. Он был очень сострадательным и, не думая о личной выгоде, неустанно трудился
            во благо живых существ. Что бы он ни совершал, во всем он оставался Царем йогинов (тиб.
            <em>rtogs-ldan</em>), никогда не упуская прямого постижения <em>дхарматы</em> (тиб.
            <em>chos-nyid</em>), Первичной Реальности.</p>

        <p>После смерти учителя Датон Жое отказался от всей своей собственности. Большую пользу
            ученикам и всем другим последователям традиции принесло то, что он в течение ученичества
            записал все наставления учителя. Всего у Датона Жое было тринадцать учителей. Среди них
            — шесть коренных, или мулагуру (тиб. <em>rtsa-ba'i bla-mа</em>), особо повлиявших на его
            духовное развитие; но самым великим из них был Шигпо Ринпоче (Шигпо Дудзи).</p>

        <p>Датон Жое стремился освоить Дхарму с чистотой в<em>и</em>дения, присущей его Учителю. И
            потому
            он решил практиковать в стране лесов и горных долин, скрытых от людских взглядов. Но
            когда он как-то отливал из меди статуэтку Авалокитешвары в литейной мастерской в Зунхаре
            (тиб. <em>Zung-mkhar</em>), в нём возникла йогическая мудрость и он внезапно осознал,
            что все элементы объективного мира принадлежат сфере Абсолютного (тиб.
            <em>chos-nyid</em>, <em>дхармата</em>). С тех пор он стал странствовать по стране и
            упорно
            трудиться во благо всех живых. Так и продолжал Датон Жое жить вплоть до своего ухода в
            возрасте шестидесяти восьми лет.</p>
    </div>

    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <h2 class="text-3xl font-bold text-center my-8">Юнтонпа</h2>

        <p>Другая важная линия традиции «Гухьямулагарбхатантры» (Жупрул) развилась благодаря двум
            ученикам Добугпы (тиб. <em>sGro-sbug-pa</em>), а именно — Цанпе Житону (тиб. <em>gTsang-pa
                Byi-ston</em>) и Гонди-акпе Нетону Шойжи-сенге (тиб. <em>sGon-dri-ngas-pa Nye-ston
                Chos-kyi-seng-ge</em>). Они, в свою очередь, передали традицию Цаннагу Одбару (тиб.
            <em>gTsang-nag 'Od-'bar</em>), Метон-гонпе (тиб. <em>Mes-ston-mgon-po</em>), Ламе Сро
            (тиб. <em>Bla-rna Sro</em>), Зуру Жанпа-сенге (тиб. <em>Zur Byang-pa-seng-ge</em>), а
            также Жамьяну Самдубу Дорже (тиб. <em>'Jam-dbyangs bSam-gnib-rdo-rje</em>, 1295-1376) и
            Юнтонпе (тиб. <em>gYung-ston-pa</em>, 1284-1365).</p>

        <p>С юности Юнтонпа поражал всех своим блестящим умом, его постижение тантр росло с каждым
            годом. После подробнейшего изучения «Абхидхармасамуччаи» (тиб. <em>mNgon-pa kun-las
                btus-pa</em>) он занимался системой Ямантаки (тиб. <em>gShin-rje</em>) и его янтрой
            (тиб. <em>'khrul-'khor</em>). В результате его психические способности приумножились.
        </p>

        <p>Когда Юнтонпа был ещё молод, император Китая пригласил его для проведения ритуала вызова
            дождя, ибо целые районы Китая поразила засуха. Юнтонпа преуспел в этом: когда он по
            прибытии в Китай совершил моление Трем Драгоценностям, с неба посыпались капли дождя.
            Император за это одарил его богатыми подарками, которые Юнтонпа по возвращении в Тибет
            передал учителю и монастырской общине.</p>

        <p>Главными его учителями были Ранжун Дорже (тиб. <em>Rang-'byung rDo-rje</em>, 1284-1339) —
            знаменитый ньингмапинский тертон, и Будон Ринчендуб (тиб. <em>Bu-ston
                Rin-chen-grub-pa</em>, 1290-1364) — учёный монах школы кадампа (тиб. <em>bKa'-gdams-pa</em>).
            Изучив глубины тантры Калачакры и дзогчена, Юнтонпа затем много путешествовал по стране,
            проповедуя Дхарму и совершая чудесные деяния. Он был мастером объяснения разницы в пути
            достижения состояния Будды, как это описано в сутрах и как об этом говорится в тантрах.
        </p>
    </div>

    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <h2 class="text-3xl font-bold text-center my-8">Духовная традиция Юнтонпы</h2>

        <p>Со времени Юнтонпы система духовной традиции махаяны очень усложнилась, обретя массу
            направлений и их ответвлений. Краткое описание основных направлений традиции ньингмапы
            не ставит своей целью дать исчерпывающее изложение всех ответвлений этой школы. Но за
            период, предшествующий Лончену Рабжампе (1308-1363) и Гой-лоцзаве Шоннупэлу (1392-1481),
            отметим всё же наиболее ярких представителей линии преемственности
            «Гухьямулагарбхатантры».</p>

        <p>Главным учеником Юнтонпы был Ягтон Панчен Доржебал (тиб. <em>gYag-ston-pang-chen
                rDo-rje-dpal</em>), чьим последователем затем был Жамьян Самдуб Дорже (тиб. <em>'Jam-dbyangs
                bSam-gnib rDo-rje</em>, 1295-1376). Самдуб Дорже получал наставления также и от Зура
            Жампасенге и был известен как виртуозный мастер практики Жупрул. У него было несколько
            прямых учителей линии Углалунгпы (тиб. <em>Ug-pa-lung-pa</em>) или линии последователей
            учителя Зурчунпы. В дальнейшем он сосредоточил своё внимание на изучении методов
            дзогченовского учения *ньинтиг* (тиб. <em>sNying-thig</em>). Благодаря тонкости ума и
            созерцательной практике он добился способности переживания в сфере состояния Будды. На
            смертном одре он сказал главному ученику, что отойдёт в Небеса Сукхавати (тиб. <em>De-ba-can</em>,
            Западный рай Будды Амитабхи) и предсказал, что и ученик направится туда же после смерти
            в том же возрасте, что и он, в восемьдесят два года.</p>

        <p>Учеником, который выслушал это предсказание, был Шангпа Гунчен (тиб. <em>Shangs-pa
                Kun-mkhyen</em>); именно ему Самдуб Дорже передал все свои религиозные полномочия.
            Этот Шангпа Гунчен больше известен под именем Санжей Ринчен Жалцан Балсанпо (тиб. <em>Sangs-rgyas
                Rin-chen rGyal-mtshan dPal-bzang-po</em>, 1350-1431). В возрасте шести лет Санжей
            Ринчен уже выучил наизусть весь текст комментария к «Гухьямулагарбхатантре». Затем,
            когда он посетил одного высокого ламу, он этот текст забыл и снова выучил в возрасте
            восьми лет. Через год Санжей Ринчен выучил все ритуалы и его понимание Дхармы достигло
            расцвета, с этого момента он сам стал учительствовать и давать посвящения.</p>

        <p>Однажды Санжей Ринчен попросил отца разрешить ему изучать так называемые *новые тантры,*
            тантры класса Сарма (тиб. <em>gSar-ma</em>). Но отец потребовал, чтобы он сначала
            женился и завёл детей, ибо Санжей был его единственным сыном, а уж потом постригся в
            монахи. Таким образом, в возрасте двадцати четырёх лет Санжей Ринчен женился, и жена
            подарила ему шестерых сыновей и двух дочерей. Долгие годы он был занят семейными делами
            и монашеский сан принял лишь в пятьдесят лет. К концу жизни он составил обширные
            комментарии к тантрам и тексты ритуалов, имел двоих учеников, коим дал посвящения
            Ямантаки, Ваджракилы, Яндага (тиб. <em>Yang-bdag</em>) и др. Санжей Ринчен обладал
            феноменальной памятью: так, он мог наизусть произнести все сорок книг махайоги. Долгое
            время он учился у Мьян-нага Допо (тиб. <em>Myang-nag mDo-po</em>), ученика Добугпы, и у
            Лхаже Нгасенге (тиб. <em>lHa-rje mNga'-seng-ge</em>), ученика этого Мьян-нага Допо.
            Основным же учеником самого Санжея Ринчена был прославленный Шойжи-сенге (тиб. <em>Chos-kyi-seng-ge</em>).
        </p>

        <h2 class="text-3xl font-bold text-center my-8">Шойжисенге</h2>

        <p>Он известен также под именем Нгогтогпа. Шойжисенге был и крупным учёным, и духовным
            подвижником. Однажды во время визита к императору Сечену (тиб. <em>Se-chen</em>,
            Хубилай), последний отнёсся к нему жестоко, приказав замуровать в ступу. Когда спустя
            год ступу вскрыли, то обнаружили там Шойжисенге в обличий Ваджракилы (тиб. <em>rDo-rje
                Phur-bu</em>). Император и его свита были поражены; Сечен наградил тибетца дорогими
            тканями и другими ценными подарками.</p>

        <p>Шойжисенге имел посвящение в традицию Падмасамбхавы и его жены Ешей Мцожал через цепь
            передачи из двенадцати учителей<a href="#citation-8" id="ref-8"
                                              class="citation-mark"><sup>8</sup></a>. Эта традиция,
            в которую вошёл Шойжи-сенге, в дальнейшем была продолжена ещё восемью учителями и затем
            распространилась широко по провинциям Центрального и Западного Тибета.</p>

        <p>Другим значительным учителем этого периода был Манлунг Шакьяод (тиб. <em>sMan-lung
                Shakya-'od</em>), тайное имя которого было Мижод Дорже (тиб. <em>Mi-bskyod
                rDo-rje</em>). Под руководством Шойжи-сенге он изучил Жупрул и методы ануйоги (тиб.
            <em>mDo</em>). Он написал значительное количество книг и кратких изложений учений, много
            проповедовал в Каме (тиб. <em>Khams</em>), имел последователей.</p>

        <p>Упомянутый выше Гой-лоцзава Шоннупэл (1391-1481) получил посвящение в эту же духовную
            традицию от двух учителей: Шанхарбы Соднам Занпы (тиб. <em>Zhang-mkhar-ba
                bSod-nams-bzang-ро</em>) и его ученика ачарьи Дагнид-ченпо Даши Жамцо (тиб. <em>bDag-nyid-chen-po
                bKra-shis-rgya-mtso</em>).</p>

        <h2 class="text-3xl font-bold text-center my-8">Рог Шейраб-од (тиб. <em>Rog
                Shes-rab-'od</em>)</h2>

        <p>Его жизнь как выдающегося представителя традиций махайоги (тиб. <em>sGyu-'phrul</em>) и
            ануйоги (тиб. <em>mDo</em>) была примером того, <strong>как</strong> в поздний период
            (тиб. <em>phyi-dar</em>) распространения буддизма переплетались удивительным образом
            традиции Древних Тантр. Посвящения в системы Жупрул и До (тиб. <em>mDo</em>, ануйога) он
            получил согласно с методами Со (тиб. <em>So</em>), Зур (тиб. <em>Zur</em>) и Жо (тиб.
            <em>sKyo</em>). По этим двум системам у него было несметное число учителей, многие из
            которых принадлежали к традиции Шигпо (тиб. <em>Zhig-po</em>). Кроме того, он был
            посвящён и имел тайные наставления по системам Чод (тиб. <em>gCod</em>) и Шижед (тиб.
            <em>Zhi-byed</em>). Обе эти системы содержат методы, переплетающиеся с основными тайными
            методами традиции ньингмапы.</p>

        <p>Рог Шейраб-од почитался современниками как великий ученый; он написал краткое изложение
            основного текста махайоги, учения Путь-Плод (тиб. <em>Lam-'bras</em>) и несколько
            комментариев к текстам, связанным с «Гухьямулагарбхатантрой». Духовная традиция,
            продолженная от него, известна как традиция Рог (тиб. <em>Rog</em>).</p>

        <h2 class="text-3xl font-bold text-center my-8">Лончен Рабжампа (тиб. <em>Klong-chen-rab-'byamsa-pa</em>,
            1308-1363)</h2>

        <p>Всеведующий учитель Лончен Рабжампа изучал системы махайоги (Жупрул) и ануйоги (До) в
            соответствии с традицией Рог в деревушке Данбаг (тиб. <em>Dan-bag</em>), что рядом с
            монастырем Брайбунг (тиб. <em>'Bras-spung</em>) вблизи Лхасы. Его отец принадлежал по
            прямой линии духовной преемственности тоже к этой традиции. Лончен Рабжампа получил
            также посвящение в «Гухьямулагарбхатантру» по линии наиученейшего Рогзома Махапандиты.
        </p>

        <p>Лонченпа составил два трактата по названным системам: «<em>sPyi'i Khog-dbub-pa</em>» и
            «<em>rGyud-kyi-rnam-bshad</em>», известные как «<em>Klong-chen-pa'i gSang-snying
                'grel-pa</em>». Оба текста ориентированы на систему ньинтиг (тиб.
            <em>sNying-thig</em>)<a href="#citation-9" id="ref-9" class="citation-mark"><sup>9</sup></a>.
        </p>

        <p>В том же четырнадцатом столетии Шанцун Лоцзава (тиб. <em>Zhang-btsun Lo-tsa-ba</em>)
            обнаружил в монастыре Самье рукопись «Гухьямулагарбхатантры», написанную рукой самого
            Падмасамбхавы. Впоследствии, когда с этим текстом познакомились Сакья Пандита (тиб. <em>Sa-skya</em>)
            и Будон Ринпоче (тиб. <em>Bu-ston Rin-po-che</em>) -- последователи Новой Тантры, они
            стали с величайшим уважением относиться к традиции махайоги.</p>

        <h2 class="text-3xl font-bold text-center my-8">Традиция поздней махайоги</h2>

        <p>Из богатейшего пласта Древних Тантр, разработанного Падмасамбхавой, Вималамитрой и
            Вайрочаной, выкристаллизовались десять чётко разграниченных традиций системы махайоги.
            Коренные направления учения, пришедшие от этих трёх великих учителей, были усилены и
            расширены за счёт других сильных традиций, влившихся в них, таких как традиции Со (тиб.
            <em>So</em>), Зур (тиб. <em>Zur</em>), Нуб (тиб. <em>gNubs</em>), Ньяг (тиб.
            <em>gNyags</em>), Ма (тиб. <em>rMa</em>) и Ронг (тиб. <em>Rong</em>); в этом процессе
            участвовали и способствовали ему такие известные учителя, как Ешей Ванчуг (тиб. <em>Ye-shes
                dBang-phyug</em>) из традиции Со, Шакья Жуннэй (тиб. <em>Shakya-'byung-nas</em>) из
            традиции Зур, Нубчен Санжей Ешей (тиб. <em>gNubs-chen Sangs-rgyas Ye-shes</em>) из
            традиции Нуб, Ньяг Джнянакумара (тиб. <em>Jnanakumara</em>) из традиции Ньяг,
            Ма-Ринченчог (тиб. <em>rMa Rin-chen-mchog</em>) из традиции Ма и Ронзом Шойжизанпо (тиб.
            <em>Ron-zom Chos-kyi-bzang-po</em>) из традиции Ронг.</p>

        <p>Для передачи учения махайоги характерны три стадии, известные как Ка Чимпума (тиб. <em>bKa'
                mChims-phu-ma</em>). Они так названы, ибо ведут свое происхождение от учителей,
            которые проводили свои созерцательные циклы (затворы) в местечке Чимпу, расположенном в
            горном каньоне недалеко от монастыря Самье. Эти важнейшие три стадии передачи были в
            основном разработаны такими учителями, как Ньяг Джняна-кумара, Нубчен Санжей Ешей и
            Зурпоче Шакья Жуннэй.</p>

        <p>Одним из главных хранителей махайоги, комментариев к ней и линии передачи в более поздние
            времена был Катог-сиддха (тиб. <em>Kah-thog Siddha</em>). Наследник древней линии
            преемственности, он изучил сотни текстов и комментариев этой традиции, автором некоторых
            из них был Лончен Рабжампа.</p>

        <p>Катог-сиддха Шойжи Жамцо (тиб. <em>Kah-thog Siddha Chos-kyi-rgya-mtso</em>), таково его
            полное имя, был учеником Первого Жамьяна Женце Вангпо (тиб. <em>'Jam-dbyangs-mKyen-brtse'i-dbang-po</em>,
            род. 1819) и учителем его перерожденца Женце Шойжи Лодоя (тиб. <em>mKyen-brtse'i-chos-kyi-blo-gros</em>).
            Катог-сиддха вообще сыграл весомую роль в развитии и распространении традиции ньингмапы.
            Он владел около восьмьюдесятью различными учениями, которые через него перешли ко
            Второму Жамьяну Женце Вангло (род. 1896).</p>

        <p>По всей линии махайоги традиции Кадампа Дешег (тиб. <em>Kah-'dam-pa bDe-gshegs</em>) на
            протяжении нескольких веков были тысячи её последователей, которые реализовали так
            называемое Радужное Тело, или Тело Света (тиб. <em>'ja-lus</em>), чем достоверно
            подтвердили обретение Просветления. Обретение Тела Света, когда тело человека
            трансформируется в многолучевую радужную сферу и исчезает, происходит и в наши дни. Для
            практикующего Внутренние Тантры, особенно атийогу и учение ньинтиг, момент смерти
            представляет собой кульминацию всей жизни. Именно в этот момент полностью освобожденный
            ум постигает горизонт прекрасного длящегося и нескончаемого богатства любых
            «запредельных» возможностей.</p>

        <h2 class="text-3xl font-bold text-center my-8">Основная линия передачи махайоги</h2>

        <ul class="list-none pl-2 space-y-1 ml-2">
            <li>Адибудда Самантабхадра (тиб. <em>Kun-tu-bzang-po</em>),</li>
            <li>Пять Дхьянибудд (тиб. <em>rGyal-ba rigs-Inga</em>),</li>
            <li>Три Высших Бодхисаттвы (тиб. <em>rigs-gsum mgon-po</em>): Авалокитешвара, Ваджрапани
                и Манджушри,
            </li>
            <li>Индрабодхи,</li>
            <li>Кукураджа,</li>
            <li>Симхараджа,</li>
            <li>Упараджа,</li>
            <li>Гоммадэви (тиб. <em>Gom-ma devi</em>),</li>
            <li>Лалитаваджра (VIII в.),</li>
            <li>Ниод Санжей (тиб. <em>Nyi-'od sangs-rgyas</em>),</li>
            <li>Буддхагухья (VIII в.),</li>
            <li>Вималамитра (VIII в.),</li>
            <li>Ма-Ринченчог (тиб. <em>rMa Rin-chen-mchog</em>) (VIII-IX в.),</li>
            <li>Цугру Ринчен Шонну (тиб. <em>gTshug-ru Rin-chen gzhon-nu</em>),</li>
            <li>Жере Чогжонг (тиб. <em>Gye-re mChog-skyong</em>),</li>
            <li>Шанг Жалби Йонтан (тиб. <em>Zhang rGyal-ba'i-yon-tan</em>),</li>
            <li>Нубчен Санжей Ешей (тиб. <em>gNubs-chen Sangs-rgyas-ye-shes</em>) (IX в.),</li>
            <li>Йонтан Жамцо (тиб. <em>Yon-tan rgya-mtso</em>),</li>
            <li>Ешей Жамцо (тиб. <em>Ye-shes rgya-mtso</em>),</li>
            <li>Ньянг Шейрабчог (тиб. <em>Nyang Shes-rab-mchog</em>),</li>
            <li>Ньянг Ешей Жуннэй (тиб. <em>Nyang Ye-shes 'byung-gnas</em>),</li>
            <li>Зурпоче Шакья Жуннэй (тиб. <em>Zur-po-che Shakya 'byung-gnas</em>) (р. 954)</li>
            <li>Зурчун Шейраб Дагла (тиб. <em>Zur-chung shes-rab grags-pa</em>) (1014-1074),</li>
            <li>Добугпа (тиб. <em>sGro-sbug-pa</em>) (1074-1134),</li>
            <li>Цагцха Шакья Дорже (тиб. <em>Tsag-tsha-shakya rDo-rje</em>),</li>
            <li>Шакья Жуннэй (тиб. <em>Shakya-'byung-gnas</em>),</li>
            <li>Лантон Доржеод (тиб. <em>Glang-ston rDo-rje-'od</em>),</li>
            <li>Соднам-нампар Жалва (тиб. <em>bSod-nams-rnam-par-rgyal-ba</em>),</li>
            <li>Шойжи Сенге (тиб. <em>Chos-kyi seng-ge</em>),</li>
            <li>Санжебал (тиб. <em>Sangs-rgyas-dpal</em>),</li>
            <li>Соднам Гонпо (тиб. <em>bSod-nams mGon-po</em>),</li>
            <li>Долчен Самдуб (тиб. <em>rGrol-chen-bsam-grub</em>),</li>
            <li>Сенге Палсанг (тиб. <em>Seng-ge dPal-bzang</em>),</li>
            <li>Ригжал Лхундуб (тиб. <em>Rigs-rgyal-lhun-grub</em>),</li>
            <li>Санжей Дорже (тиб. <em>Sangs-rgyas rDo-rje</em>),</li>
            <li>Цеван Гонпо (тиб. <em>Tshe-dbang mGon-po</em>),</li>
            <li>Дорже Цебал (тиб. <em>rDo-rje-tshe-dpal</em>),</li>
            <li>Шакья Балжор (тиб. <em>Shakya dPal-'byor</em>),</li>
            <li>Сиддхапала,</li>
            <li>Пагба Ринчен (тиб. <em>'Pags-pa-rin-chen</em>),</li>
            <li>Шакьяратна,</li>
            <li>Зуртон Жалсрай (тиб. <em>Zur-ston-rgyal-sras</em>),</li>
            <li>Падма Дуддул (тиб. <em>Padma bDud-'dul</em>),</li>
            <li>Шойжал Дорже (тиб. <em>Chos-rgyal rDo-rje</em>),</li>
            <li>Жатон Одсал Рандол (тиб. <em>rGya-ston-'od-gsal-rang-drol</em>),</li>
            <li>Уржан Тердаг Лингла (тиб. <em>O-rgyan gTer-bdag-gling-pa</em>) (1634-1714).</li>
        </ul>

        <div class="citations mt-4 text-lg">
            <h4 class="text-center text-gray-800 font-bold text-xl my-4">ПРИМЕЧАНИЯ</h4>
            <p class="my-2" id="citation-8"><sup>8</sup> Вот эти учителя: 'Вге A-tsar Sa-le,
                Lang-lab Byang-chub rDo-rje, sNa-nam Tshul-khrims-shes-rab, Kyung-po 'Chal-chen,
                Chal-chung, Blo-gros rGyal-mtsan, Ya-'brog-pa Gu-rub-yang-dag, 'Gos-ston Byang-'bar,
                Khyung-po-seng-ge, Khyung-po-khro-bo, gNyal-ston-grags.<a href="#ref-8"
                                                                          class="text-blue-500 hover:underline">↩</a>
            </p>
            <p class="my-2" id="citation-9"><sup>9</sup> Подробное описание жизни Лончена Рабжампы
                см. в ж. «Гаруда», № 1, 1996, с. 31-39.<a href="#ref-9"
                                                          class="text-blue-500 hover:underline">↩</a>
            </p>
        </div>
    </div>

    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">

    </div>

    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">

    </div>

    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">

    </div>

    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">

    </div>

    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">

    </div>

    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">

    </div>

    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">

    </div>

    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">

    </div>

    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">

    </div>

    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">

    </div>

    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">

    </div>

    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">

    </div>

    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">


        <div class="citations mt-4 text-lg">
            <h4 class="text-center text-gray-800 font-bold text-xl my-4">ПРИМЕЧАНИЯ</h4>
            <p class="my-2" id="citation-6"><sup>6</sup> Для процветания буддизма в Тибете согласно
                обычаю приносили в хертву животных с целью смягчить злых духов (нечеловеческих
                существ — mi-ma-yin). Считается, что эти существа насылают чуму и стихийные
                бедствия: землетрясения и наводнения. В свое время, после подобных ритуалов садхан
                Восьми Херук, когда злостные проявления духов были подавлены, Падмасамбхава запретил
                систему жертвоприношения животных. Ей на смену пришла традиция подношений,
                называемая «торма» (тиб. <em>gtor-ша</em>) — просто подношений пищи, хлеба и т.п.<a
                    href="#ref-6" class="text-blue-500 hover:underline">↩</a></p>
            <p class="my-2" id="citation-7"><sup>7</sup> Шижед (*шантика*), букв. умиротворяющий;
                тантрийская система, основанная в Тибете Падамбой Санжеем; ритуал *отсечения* из
                этой же системы.<a href="#ref-7" class="text-blue-500 hover:underline">↩</a></p>
        </div>
    </div>
    <div class="citations mt-4 text-lg">
        <h4 class="text-center text-gray-800 font-bold text-xl my-4">ПРИМЕЧАНИЯ</h4>
        <p class="my-2" id="citation-5"><sup>5</sup> 'Chims-bza' lHa-mo-btsan, mKhar-chen-bza'
            mTsho-rgyal, 'Bro-dza' Byang-chub-sgron, Pho-yong-bza' rGyal-mo-btsan, Tshe-spong-bza'
            rMa-rgyal mTsho-skar-ma.<a href="#ref-5" class="text-blue-500 hover:underline">↩</a></p>
    </div>

    <div class="citations mt-4 text-lg">
        <h4 class="text-center text-gray-800 font-bold text-xl my-4">ПРИМЕЧАНИЯ</h4>
        <p class="my-2" id="citation-4"><sup>4</sup> «Deb-ther-sngon-po» (Голубые Анналы) Гойлоцзавы
            Шоннупэла ('Gos Lo-tsa-ba gZhon-nu-dpai, 1392-1481) являются важнейшим источником, по
            которому можно проследить ранние линии передачи традиции ньингмапы, представленные в
            описанных далее разделах. Кроме того, сиддха Уржанпа (O-rgyan-pa) писал, что он
            обнаружил большое количество ранних оригинальных текстов ньингмапинской школы и
            переводов в Непале в монастыре Бихарри (Bi-har-ri). Многие из этих работ не входят в
            Ганжур и, повидимому, не знакомы автору «Голубых Анналов». («Голубые Анналы» были
            переведены в 1935 г. с тибетского языка на русский Ю.Н. Рерихом. Перевод на русский язык
            издан в России: Гой-Лоцава Шоннупэл. <strong>Синяя Летопись.</strong> «Евразия», СПб,
            2001 г. 768 с. — <em>Прим ред</em>.).<a href="#ref-4"
                                                    class="text-blue-500 hover:underline">↩</a></p>
    </div>

    <div class="citations mt-4 text-lg">
        <h4 class="text-center text-gray-800 font-bold text-xl my-4">ПРИМЕЧАНИЯ</h4>
        <p class="my-2" id="citation-2"><sup>2</sup> Названия этих сочинений можно найти в журнале
            «Гаруда», №2, 1996, с.21.<a href="#ref-2" class="text-blue-500 hover:underline">↩</a>
        </p>
        <p class="my-2" id="citation-3"><sup>3</sup> <em>По-русски уместнее было бы сказать «на
                чистой поверхности сознания». И это было бы не только филологически точнее, но и
                правильнее по сути, ибо «природа ума», или ум-как-таковой, в традиции ньингмапы в
                лице её основателя Падмасамбхавы именуется «сверкающим сознанием». Ум как орган, как
                чувство, и сознание, как отражательная способность живого, — явления качественно
                разные, но обязательно единосущные, односубстратные. Когда исследуется сущность ума,
                то обнаруживается, что его механизм есть предшествующее появлению зеркала сознания,
                на самой же грани фантома зеркальности ум перестает быть исчислителем, органом и
                приобретает всё более и более качества, не отличимые от сознания, сливаясь с
                последним в зеркале его отражательной способности. Именно на этом уровне ум и
                называют умом-как-таковым. Всё это рассуждение корректнее рассматривать не как
                процесс, а как вместерожденный единичный акт бытия.</em> — Прим. ред.<a
                href="#ref-3" class="text-blue-500 hover:underline">↩</a></p>
    </div>

    <div class="citations mt-4 text-lg">
        <h4 class="text-center text-gray-800 font-bold text-xl my-4">ПРИМЕЧАНИЯ</h4>
        <p>Текст с <a href="#citation-1" id="ref-1" class="citation-mark"><sup>1</sup></a> ссылкой
            на примечание.</p>
        <p class="my-2" id="citation-1"><sup>1</sup> Cristal Mirror, vol.V, p. 166-278; Журнал
            «Гаруда», № 2, 1996 - № 1, 1998. Перевод с английского В.М. Монтлевича и М.С. Савчука.<a
                href="#ref-1" class="text-blue-500 hover:underline">↩</a></p>
    </div>

@endsection
