@php
    $title = 'Сутра «Поучения Вималакирти»';
@endphp

@section('content')
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">

        <p>Буддизм как духовное течение отличается высоким уровнем отрешенности от мирского. Поэтому
            в буддийской канонической литературе обычно превозносится монашеский идеал. Одним из
            редких примеров исключения из этого правила может служить Сутра «Поучения Вималакирти» (<em>Vimalakīrti-nirdeśa</em>,
            Toh. 843), в которой центральная роль отводится мирянину и детально разрабатывается
            вопрос о том, какой должна быть практическая деятельность Бодхисаттвы в этом мире,
            создается идеальный образ махаяниста-мирянина. Именно превосходное художественное
            воплощение идеала мирянина в образе Вималакирти и послужило одной из главных причин
            того, что эта Сутра с давних времен пользуется популярностью у последователей разных
            школ.</p>

        <p>Подлинным отречением от мирского, согласно Учению Махаяны, является «пребывание в
            бодхичитте» (твердом намерении спасти всех существ, став Буддой), поскольку
            альтруистическая ориентация бодхичитты на реализацию блага всех живых существ прямо
            противоположна мирской эгоистической устремленности к достижению собственного блага.
            Поэтому Бодхисаттва (обладающий бодхичиттой) Вималакирти пребывает в большом и шумном
            городе Вайшали, принимая самое деятельное участие в жизни его обитателей, оставаясь в то
            же время недвойственно в отрешенности. Бодхичитта порождает великие достоинства,
            благодаря наличию которых окружающий «нечистый мир» недвойственно предстает как
            совершенно чистая страна Будды. Поэтому в жилище Вималакирти сияет неземной свет, живет
            богиня, гостят Будды, святые и божества.</p>

        <p>«Спасая других, спасаешь себя» — таков принцип махаяниста. Поэтому Вималакирти — большой
            знаток и мастер в применении самых разнообразных бодхисаттвовских методов спасения
            существ, демонстрирующий при этом огромную волшебную силу. Обладая удивительной
            находчивостью в ведении беседы и талантом поучения, Вималакирти постоянно общался с
            множеством всевозможных существ, действуя по методу шоковой терапии: всегда поворачивал
            разговор таким образом, что от привычных представлений ничего не оставалось и
            происходило изменение фокуса восприятия, благодаря чему они могли в меру своих
            способностей постичь истину и продвинуться по пути совершенствования.</p>

        <p>Привлекает внимание к Сутре и то, что в ней подробно объясняется концепция чистой страны
            Будды, разъясняются десятки способов постижения недвойственности, описываются
            удивительные волшебные способности Бодхисаттв и те методы, к которым они прибегают в
            деле спасения других, приводятся поучения Вималакирти, его беседы с Буддой Шакьямуни,
            Бодхисаттвой Манджушри и многими другими святыми и обычными существами по самым разным
            вопросам теории и практики буддизма. Важность «Поучений Вималакирти» подчеркивается тем,
            что они были переданы Бодхисаттве Майтрее, чтобы он проповедовал их в грядущей кальпе,
            когда сам станет Буддой.</p>

        <p>Тибетцы считают Вималакирти первой инкарнацией на земле известного в Центральной Азии
            своей религиозной деятельностью Джаяг-гэгэна — настоятеля монастыря Гумбум, возведенного
            на месте рождения Цонкапы. Этот гэгэн дважды приезжал до революции в Бурятию, где давал
            посвящения, разъяснял многие моменты теории и практики Тантры, написал по просьбе
            местных буддистов несколько текстов ритуального характера.</p>

        <p>Санскритский оригинал «Поучений Вималакирти» не обнаружен. Некоторое представление о
            существовавших редакциях текста можно получить только по тем отрывкам, которые приводят
            в своих произведениях Нагарджуна, Чандракирти, Шантидэва, Сарамати, Дхармакирти и
            другие. Несколько раз эту Сутру переводили с санскрита в Китае, где она завоевала
            особенно большую популярность и оказала значительное влияние на формирование местных
            буддийских школ и традиций. Наибольшим признанием пользуются переводы Чжи Цяня
            (253–256), Кумарадживы (406) и Сюань Цзана (650), входящие во все издания китайской
            Трипитаки. Сохранились также переводы двух отрывков из первой главы на уйгурский язык. В
            тибетском Каноне (<em>bKa’ ’gyur</em>) она представлена в переводе Чойнид Сультима (<em>Chos
                nyid tshul khrims</em>). Об интересе, проявляемом к «Поучениям Вималакирти» на
            Западе, свидетельствует то, что они неоднократно переводились с китайского и тибетского
            языков на немецкий, английский и французский.</p>

        <p>При переводе на русский язык была предпринята попытка минимизации интерпретирования с
            позиций и в рамках западной ментальности. Поэтому во многих случаях то, что западному
            читателю может представиться смысловой неувязкой, является отражением индо-тибетского
            буддийского стиля мышления и оказывается вполне понятным при переходе в «систему
            координат» буддийской ментальности.</p>

        <p>В тексте очень много специальной терминологии. Чтобы объяснить ее с приемлемой полнотой в
            примечаниях, потребовалась бы по меньшей мере такая же по объему книга. Поэтому
            пояснения в примечаниях сведены к минимуму. Кроме того, поскольку решение проблемы
            адекватной передачи тибетских буддийских терминов средствами русского языка представляет
            большие затруднения и в настоящее время далеко от своего завершения, то в переводе
            используется много специальных терминов. Как показывает опыт, это в известной мере
            снижает уровень семантических искажений и облегчает уяснение содержания текста, ибо
            читателю, знакомому с буддийской философией, не приходится каждый раз производить
            идентификацию употребляемых переводчиками или автором терминов с базовыми санскритскими,
            без чего не всегда представляется возможным адекватно понять смысл излагаемого.</p>

        <p>Переводчик выражает глубокую благодарность д.&nbsp;филос.&nbsp;н.&nbsp;С.&nbsp;Ю.&nbsp;Лепехову,
            к.&nbsp;филос.&nbsp;н.&nbsp;С.&nbsp;П.&nbsp;Нестеркину и Н.&nbsp;С.&nbsp;Мункиной за
            ценные советы и помощь в работе над книгой, а также Н.&nbsp;К.&nbsp;Каратуеву за
            финансовую поддержку издания.</p>

    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <p class="font-bold text-center my-8 leading-tight">
            <em>Arya Vimalakīrtinirdeśa Nāma Mahāyāna Sūtram</em>
        </p>
        <p class="font-bold text-center my-8 leading-tight">
            тиб. <em>'phags pa dri ma med par grags pas bstan pa zhes bya ba theg pa chen po'i
                mdo</em>
        </p>

        <div class="not-prose flex justify-center my-4">
            <figure class="rounded-lg shadow-md max-w-[600px] text-center">
                <img src="/images/books/Vimalakirti.webp"
                     alt="Вималакирти"
                     class="rounded-lg w-full h-auto mx-auto object-contain transition-all duration-300 ease-in-out">
            </figure>
        </div>
        <p>Поклоняюсь всем прошлым, теперешним и будущим Буддам и Бодхисаттвам, святым Шравакам и
            Пратьекабуддам!<br>
            Так я слышал однажды:</p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <p class="text-center text-2xl my-8">ВВЕДЕНИЕ. ПОЛНОСТЬЮ ЧИСТАЯ СТРАНА БУДДЫ</p>

        <p>Бхагаван пребывает в городе Вайшали, в роще Амравана, вместе с великой Общиной монахов,
            [состоящей из] восьми тысяч монахов. Все без исключения – Архаты, истощившие скверну, не
            имеющие клеш,<a href="#citation-1" id="ref-1" class="citation-mark"><sup>1</sup></a>
            ставшие обладателями власти [над собой], с целиком и полностью освободившимся-развитым
            умом, с целиком и полностью освободившейся-развитой
            праджней<a href="#citation-2" id="ref-2" class="citation-mark"><sup>2</sup></a>,
            всезнающие, [подобные] слону, совершившие то, что должны были совершить, сделавшие дело,
            сбросившие бремя, обретшие свое благо, совершенно покончившие с узами, [привязывающими]
            к существованию, целиком и полностью освободившие ум благодаря знанию истинного, все
            способности ума [которых] достигли высшего совершенства.</p>

        <p>Пребывает также вместе с тридцатью двумя тысячами Бодхисаттв – непосредственно постигших
            [и овладевших] сверхъестественными способностями (санскр. <em>abhijñā</em>)
            Бодхисаттв-Махасаттв, [обладающих] великой абхиджией, достигших совершенства в полной
            очищенности, благословленных благословением Будды, защищающих град Учения, полностью
            хранящих высшее Учение, издающих великий крик льва, громко звучащий в десяти сторонах
            крик; без просьбы становящихся Добрыми Друзьями – Учителями всех существ; творящих
            непрерывно Род Трех Драгоценностей; сокрушивших мару и врага; неодолимых никакими
            противниками; [обладающих] совершенным умом, постижением, самадхи,
            дхарани<a href="#citation-3" id="ref-3" class="citation-mark"><sup>3</sup></a> и
            отвагой;
            лишенных всех прегрешений и
            побудителей (клеш); пребывающих в непорочном полном освобождении; не прерывающих
            [проявление] отваги, [талантов, понимания и красноречия]; достигших совершенства в
            парамите<a href="#citation-4" id="ref-4" class="citation-mark"><sup>4</sup></a> отдачи,
            нравственности [и
            относящихся к ним] обуздании, непоколебимости и истинном [соблюдении] обетов, [парамите]
            терпения, усердия, дхьяны, праджни, мастерства в методе, пожелания, силы и мудрости;
            обладающих терпением-принятием учения о невоспринимаемости и нерожденности [дхарм];
            вращающих Колесо Учения невозвращенцев-авайвартика; запечатавших мудрой отсутствия
            признака; сведущих в познании способностей всех существ; одолевающих бесстрашием,
            неодолимым ничем сансарным; накопивших великие собрания заслуг и
            мудрости;<a href="#citation-5" id="ref-5" class="citation-mark"><sup>5</sup></a>
            полностью украсивших тело всеми
            [тридцатью двумя] признаками и [восьмьюдесятью] знаками превосходными; имеющих
            превосходное тело; лишенных украшений; [так же] известных, как и высокая вершина Сумеру;
            совершенно выдающихся по знаменитости; обретших искреннюю веру в Будду, Учение и Общину
            с твердым, как алмаз, высшим помыслом; изливающих сильный дождь нектара из лучей света
            драгоценного Учения; обладающих [знанием] языков и наречий всех существ,
            членами<a href="#citation-6" id="ref-6" class="citation-mark"><sup>6</sup></a>
            благозвучности и благозвучностью
            чистой речи; проникших в глубокое учение о зависимом возникновении; уничтоживших все
            проявления привычек [придерживаться каких-либо] взглядов на конечность и бесконечность;
            бесстрашных, издающих звук подобно льву, издающих [подобный] грому звук [слова] великого
            Учения; истинно ушедших от учения о сходстве и несходстве [дхарм]; великих кормчих,
            истинно реализующих собрания заслуг и праджни драгоценного Учения; прямых, мирных,
            тонких, мягких, сведущих в [глубинных] характеристиках дхарм, [которые] трудно увидеть и
            трудно постичь; обладающих объектом мудрости, осуществляющей постижение прихода и ухода
            существ, помыслов существ; получивших посвящение через
            абхишеку<a href="#citation-7" id="ref-7" class="citation-mark"><sup>7</sup></a> в
            мудрость Будды, равного неравному;
            реализовавших высший помысел в отношении десяти сил, [четырех] неустрашимостей и
            [восемнадцати] несмешанных свойств Будды; являющих – благодаря тому, что преодолели все
            опасности [пребывания в] плохих формах жизни и опасности повторного падения [в] плохие
            формы жизни, – рождение в [той или иной] форме существования по [собственному] желанию;
            великих царей пользы, сведущих в методе воспитания всех существ; знающих все болезни
            клеш всех существ; приготавливающих лекарство Учения любого вида; обладающих источником
            неограниченных достоинств, видящих превосходно украшенные достоинствами безграничные
            страны Будд; имеющих плод слушания, имеющих плод ходьбы [по пути к Просветлению];
            знающих безграничную реку достоинств, полное описание [которых потребовало бы] десять
            миллионов сотен миллиардов сотен тысяч неизмеримых кальп, [где слово неизмеримый
            означает число 10<sup>61</sup>], а именно: с Бодхисаттвой по имени Саматавалокита,
            [Асаматавалокитой,] Самата-асаматавалокитой, Самадхишварараджей, Дхаримешварой,
            Дхармакету, Прабхакету, Прабхавьюхой, Ратнавьюхой, Махавьюхой, Пратибханакутой,
            Ратнакутой, Ратнахастой, Ратнамудрахастой, Садотткитахастой, Садаваламбитахастой,
            Садапрарудитой, Садахаршендрией, Харшараджей, Дэвараджей, Пранидханой,
            Пратисамвидпрасадхой, Акашагарбхой, Ратнадипанкарадхарой, Ратнашурой, Ратнанандой,
            Ратнашри, Индраджалой, Прабхаджалой, Нираламббадхьяной, Джнянакутой, Ратнатьягой,
            Марапрамарданой, Видьютдзвой, Вибурамараджей, Намакутасангатой, Синкханадастанитатхошей,
            Парватасангхатараджей, Гандхахастином, Швегагандхахастином, Нитьедьюктой,
            Аникицитгадхурой, Сумати, Суджати, Падмашригарбхой, Падмавьюхой, Авалокитешварой,
            Махастхамапраптой, Брахмаджалой, Ратнапитхишуклой, Мараджитой, Аланкаракшстрой,
            Суварначудой, Маничудой, Майтреей, Манджушри-кумарабхутой – этими и другими
            Бодхисаттвами, [числом в] тридцать две тысячи.</p>

        <p>К тому окружению присоединились те десять тысяч Брахм – Брахма Шикхис из
            четырехматериковой области мира Ашока и так далее, прибывшие, чтобы посмотреть на
            Бхагавана, поклониться, совершить почитание и послушать Учение.</p>

        <p>К тому окружению присоединились и те двенадцать тысяч Шатакрату, каждый [из которых] тоже
            прибыл из [своего] четырехматерикового [мира].</p>

        <p>Соответственно, к тому окружению присоединился и известный как великий владыка – великий
            владыка Брахма, Шатакрату, Хранители мира, боги, наги, якши, гандхарвы, асуры, гаруды,
            киннары и махораги.<a href="#citation-8" id="ref-8"
                                  class="citation-mark"><sup>8</sup></a>
            Туда пришли, соответственно, и четыре [вида] свиты – монахи,
            монахини, миряне и мирянки.</p>

        <p>Далее. Восседая на львином троне, [называющемся] Сущность счастья, Бхагаван, полностью
            окруженный многими сотнями тысяч окружающих, проповедовал Учение, обратившись [к ним]
            лицом. Превосходя всех окружающих [так же], как сильно возвышающийся над морем царь гор
            Сумеру, восседал на львином троне <em>Сущность счастья</em> в сиянии, блеске, сверкании.
        </p>

        <p>Далее. Личчхавский<a href="#citation-9" id="ref-9" class="citation-mark"><sup>9</sup></a>
            юноша – Бодхисаттва
            Ратнакара и целых пять сотен личчхавских юношей вышли из великого города Вайшали, держа
            зонтики из семи драгоценностей, и отправились туда, где [была] роща Амравана, где
            [находился] Бхагаван. Придя, поклонились, [коснувшись] головой ног Бхагавана, и, сделав
            семь раз обходы вокруг Бхагавана, [попросили] Бхагавана оказать покровительство, [почтив
            Его поднесением] тех драгоценных зонтиков, которые держали. [Попросив] оказать
            покровительство, расположились в стороне.</p>

        <p>Как только были поднесены эти драгоценные зонтики, сразу же после того благодаря
            волшебной силе Бхагавана эти драгоценные зонтики стали одним. И оказалось, что этот
            драгоценный зонтик накрыл все эти области мира из миллиарда миров. Те же пространства
            области мира, [состоящего] из миллиарда миров, оказались внутри этого самого большого
            драгоценного зонтика. Внутри этого большого драгоценного зонтика оказались и все те цари
            гор Сумеру, которые имелись в этой области мира из миллиарда миров, [а также горы]
            Химагири, Мачилиндны, Махамачилинды, Гандхамаданы, Ратнагири, [Суварны,] Калагири,
            Чакравалы и Махачакравалы. Внутри этого большого драгоценного зонтика оказались и все те
            великие моря, которые имелись в этой области мира из миллиарда миров, и [другие] моря,
            озера, пруды, реки, ручьи и ключи. Внутри этого единственного большого драгоценного
            зонтика оказались также все те – сколько есть в этой области мира из миллиарда миров –
            дворцы Солнца и Луны, звезды, небеса богов, обители нагов, обители якш, гандхарвов,
            асуров, гаруд, киннар и махорагов, обители четырех Великих царей – Махарадж<a
                href="#citation-10" id="ref-10" class="citation-mark"><sup>10</sup></a>, селения,
            городки, города, большие города и столицы.</p>

        <p>Те слова, которые возникали [при] объяснении Учения [у] Будд Бхагаванов в мире десяти
            сторон, звучали [так], как [если бы] исходили из-под этого единственного драгоценного
            зонтика.</p>

        <p>Далее. Увидев такое деяние Бхагавана – это великое чудесное явление, те обладающие всем
            окружающие изумились, почувствовали удовлетворение и обрадовались; придя в восторг,
            возликовали и, пребывая в блаженстве, поклонились Бхагавану и сели, смотря не мигая.</p>

        <p>Далее. Увидев такое деяние Бхагавана – это великое чудесное явление, личчхавский юноша
            Ратнакара поставил на землю коленную чашечку правого колена и, поклонившись [со]
            сложенными ладонями в ту сторону, где [находился] Бхагаван, восхвалил Бхагавана в таких
            стихах:</p>

        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 italic text-lg
        font-semibold">
            <ul class="list-none mb-8 pl-2 space-y-2 ml-2">
                <li>Чистые и красивые, большие, как лепестки лотоса, глаза,</li>
                <li>Чистый ум, достигли высшего совершенства [в реализации] состояния
                    успокоенности,
                </li>
                <li>Накопили благие деяния, неизмеримое море достоинств,</li>
                <li>Шраман, опирающийся на путь успокоения, Вам поклоняюсь!</li>
            </ul>
            <ul class="list-none mb-8 pl-2 space-y-2 ml-2">
                <li class="mt-4">Вы [только] посмотрите [на это] чудо вождя, руководителя существ!
                </li>
                <li>Все совершенно ясно [видимые нами] высшие страны Сугат тоже существуют
                    [здесь].
                </li>
                <li>Ваши пространные беседы об Учения [и] все те</li>
                <li>Бессмертные существа пребывают в этом пространстве.</li>
            </ul>
            <ul class="list-none mb-8 pl-2 space-y-2 ml-2">
                <li class="mt-4">Царь Учения – этого высшего царства Вашего Учения,</li>
                <li>Победитель, дайте существам драгоценность Учения.</li>
                <li>Полностью раскрывший [суть] дхарм мудрец, учащий абсолютному,</li>
                <li>Владыка Учения, царь Учения, Вам поклоняюсь, [касаясь] головою [ног].</li>
            </ul>
            <ul class="list-none mb-8 pl-2 space-y-2 ml-2">
                <li class="mt-4">[Вы] учите в [таких] словах: «Не являются существующими и не
                    являются несуществующими,
                </li>
                <li>Все эти дхармы возникают в зависимости от причин.</li>
                <li>У них нет Я, нет ощущающего и деяния.</li>
                <li>Из благодеяний и грехов ничего не пропадает впустую».</li>
            </ul>
            <ul class="list-none mb-8 pl-2 space-y-2 ml-2">
                <li class="mt-4">Муниндра,<a href="#citation-11" id="ref-11"
                                             class="citation-mark"><sup>11</sup></a> полностью
                    усмирив сильное войско мары,
                </li>
                <li>Вы обрели неумирающее блаженство полного успокоения [в] высшем Просветлении.
                </li>
                <li>В нем нет ощущений, нет движения мысли и ума,</li>
                <li>Оно неизвестно всем сонмам глупых тиртиков.</li>
            </ul>
            <ul class="list-none mb-8 pl-2 space-y-2 ml-2">
                <li class="mt-4">Царь удивительного Учения, три раза повторивший явно [для] богов
                    [и] людей
                </li>
                <li>Полное вращение Колеса Учения,<a href="#citation-12" id="ref-12"
                                                     class="citation-mark"><sup>12</sup></a></li>
                <li>Природа которого – полная успокоенность и совершенная чистота.</li>
                <li>Тогда же объяснили Три Драгоценности.<a href="#citation-13" id="ref-13"
                                                            class="citation-mark"><sup>13</sup></a>
                </li>
            </ul>
            <ul class="list-none mb-8 pl-2 space-y-2 ml-2">
                <li class="mt-4">Те, которые были воспитаны Вами должным образом посредством
                    драгоценного Учения,
                </li>
                <li>Не имеют мыслей-воображения, постоянно совершенно безмятежны.</li>
                <li>Вы покончили с рождением, старостью, болезнью и смертью, высший целитель,</li>
                <li>Неизмеримое море достоинств, поклоняюсь, [касаясь] головой [Ваших ног].</li>
            </ul>
            <ul class="list-none mb-8 pl-2 space-y-2 ml-2">
                <li class="mt-4">Хотя и почитаемы весьма, не колебимы [восхваленьем], как Сумеру.
                </li>
                <li>Одинаково любите обладающих нравственностью и нарушающих нравственность,</li>
                <li>Пребываете в равности, [Ваш] ум подобен [небесному] пространству.</li>
                <li>Кто же не почтит это драгоценное существо!</li>
            </ul>
            <ul class="list-none mb-8 pl-2 space-y-2 ml-2">
                <li class="mt-4">Великий мудрец, эти собравшиеся окружающие</li>
                <li>С глубокой верой смотрят на Ваш лик,</li>
                <li>Все видят Победителя пребывающим перед ними.</li>
                <li>Это [одно из 18] несмешанных [свойств] Победителя - признак Будды.</li>
            </ul>
            <ul class="list-none mb-8 pl-2 space-y-2 ml-2">
                <li class="mt-4">Хотя течет только одна речь Бхагавана,</li>
                <li>Окружающие воспринимают [эту] речь по-разному,</li>
                <li>Существа воспринимают [ее] смысл на своих [языках].</li>
                <li>Это [одно из 18] несмешанных [свойств] Победителя – признак Будды.</li>
            </ul>
            <ul class="list-none mb-8 pl-2 space-y-2 ml-2">
                <li class="mt-4">Это звучание одной речи [у] некоторых оставляет [в сознании]
                    отпечаток [-семя будущего понимания],
                </li>
                <li>У некоторых вызывает постижение,</li>
                <li>Появляющиеся же сомнения полностью устраняются Руководителем.<a
                        href="#citation-14" id="ref-14" class="citation-mark"><sup>14</sup></a></li>
                <li>Это [одно из 18] несмешанных [свойств] Победителя – признак Будды.</li>
            </ul>
            <ul class="list-none mb-8 pl-2 space-y-2 ml-2">
                <li class="mt-4">Поклоняюсь Вам, обладающий мастерством Руководителя, [имеющего]
                    десять сил.
                </li>
                <li>Поклоняюсь Вам, не имеющий страха, бесстрашный.</li>
                <li>Поклоняюсь Вам, Руководитель всех существ,</li>
                <li>Истинно [и] полностью постигший [18] несмешанных свойств.</li>
            </ul>
            <ul class="list-none mb-8 pl-2 space-y-2 ml-2">
                <li class="mt-4">Поклоняюсь разрывающему узы, привязывающие [к сансаре].</li>
                <li>Поклоняюсь [Вам, который,] достигнув другой стороны [моря сансары], пребывает на
                    суше.
                </li>
                <li>Поклоняюсь Вам, спасающий уставших существ.</li>
                <li>Поклоняюсь непребывающему в сансарном существовании.<a href="#citation-15"
                                                                           id="ref-15"
                                                                           class="citation-mark"><sup>15</sup></a>
                </li>
            </ul>
            <ul class="list-none mb-8 pl-2 space-y-2 ml-2">
                <li class="mt-4">Хотя [Вы] и пребываете, как [некое] существо и общаетесь со всеми
                    существами,
                </li>
                <li>[Ваш] ум полностью свободен от всех существ.</li>
                <li>Лотосы растут из воды, [но] совершенно не увлажняются водой.</li>
                <li>Лотос Муни истинно созерцал и шуньяту.</li>
            </ul>
            <ul class="list-none mb-8 pl-2 space-y-2 ml-2">
                <li class="mt-4">Целиком и полностью уяснили [и устранили] все виды признаков.</li>
                <li>Вы ни к чему желаний не имеете.</li>
                <li>Великая сила Будд неохватна умом.</li>
                <li>Пребывающему подобно пространству я поклоняюсь.</li>
            </ul>
        </blockquote>
        <p>Далее. Восхвалив Бхагавана в таких стихах, личчхавский юноша Ратнакара сказал Бхагавану
            так:</p>

        <p>«Бхагаван, все эти личчхавские юноши числом в пять сотен истинно стали [на путь] к
            наивысшему, истинно совершенному Просветлению. И они спрашивают [о] полностью чистой
            стране Будды: «Какая существует бодхисаттвовская полностью чистая страна Будды?» Поэтому
            молю Бхагавана Татхагату описать должным образом тем Бодхисаттвам полностью чистую
            страну Будды».</p>

        <p>Так сказал. И Бхагаван, одобряя личчхавского юношу Ратнакару, сказал:</p>

        <p>«Прекрасно, юноша, прекрасно! Ты, который обращаешься к Татхагате с вопросом, задав [его]
            о полностью чистой стране Будды,<a href="#citation-16" id="ref-16"
                                               class="citation-mark"><sup>16</sup></a>
            [поступаешь] прекрасно. Поэтому ты, юноша, очень внимательно слушай и запоминай. А Я
            объясню тебе, отвечая [на вопрос] о бодхисаттвовской полностью чистой стране Будды».</p>

        <p>Сказав: «Прекрасно, Бхагаван», – личчхавский юноша Ратнакара и те личчхавские юноши
            числом пять сотен стали слушать Бхагавана, а Бхагаван сказал им так:</p>

        <p>«Сыновья Рода, бодхисаттвовская страна Будды – страна существ. Почему же? В скольких
            [странах] Бодхисаттва занимается развитием существ, столько [стран] полностью признаются
            странами Будды. Подобной страной Будды полностью признается [такая], в которой будут
            воспитывать существ. Подобной страной Будды полностью признается [такая] страна Будды,
            при вхождении в которую существа будут входить в мудрость Будды. Подобной страной Будды
            полностью признается [такая] страна Будды, при вхождении в которую [у] существ будут
            рождаться индрии (органы чувств и способности), подобные [имеющимся у] святых.</p>

        <p>Почему же? Потому, сыновья Рода, что бодхисаттвовская страна Будды возникает благодаря
            [осуществлению] блага существ. Так, например, Ратнакара, хотя и действуют так, как если
            бы признавали [возможность] воздействия на пространство, но на пространство невозможно
            воздействовать, невозможно украсить [его]. Аналогично, хотя Бодхисаттва, поняв, что все
            дхармы сходны с пространством, и создает страну Будды ради осуществления полного
            созревания существ так, как если бы признавал [возможность] создания страны Будды, но
            страну Будды [так же] невозможно создать, [как невозможно воздействовать] на
            пространство, невозможно украсить.</p>

        <p>В таком случае, Ратнакара, бодхисаттвовская страна Будды – страна помысла: в стране Будды
            достигших Просветления родятся существа не обманывающие, не надувающие. Сын Рода,
            бодхисаттвовская страна Будды – страна высшего помысла: в стране Будды достигших
            Просветления родятся существа, [сотворившие] корень добра и накопившие все собрания.
            Бодхисаттвовская страна Будды – страна поступка: в стране Будды достигших Просветления
            родятся существа, пребывающие во всех благих дхармах. Бодхисаттвовская страна Будды –
            великое порождение бодхисаттвовской мысли: в той стране Будды достигших Просветления
            родятся существа, истинно вошедшие в Махаяну.<a href="#citation-17" id="ref-17"
                                                            class="citation-mark"><sup>17</sup></a>
            Бодхисаттвовская страна Будды – страна отдачи: в той стране Будды достигших Просветления
            родятся существа, полностью отдающие всю собственность. Бодхисаттвовская страна Будды –
            страна нравственности: в той стране Будды достигших Просветления родятся существа,
            обладающие восемью помыслами и полностью придерживающиеся пути деяния десяти благих.
            Бодхисаттвовская страна Будды – страна терпения: в той стране Будды достигших
            Просветления родятся существа, украшенные тридцатью двумя признаками [великого существа]
            и достигшие высшего совершенства [в] терпении, обуздании и состоянии успокоенности.
            Бодхисаттвовская страна Будды – страна усердия: в той стране Будды достигших
            Просветления родятся существа, являвшие усердие в [реализации] всех благих дхарм.
            Бодхисаттвовская страна Будды – страна дхьяны: в той стране Будды достигших Просветления
            родятся существа, установившиеся в равности [самапатти] посредством памятования и
            сознавания. Бодхисаттвовская страна Будды – страна праджни: в той стране Будды достигших
            Просветления родятся существа, удостоверившиеся в действительности. Бодхисаттвовская
            страна Будды – четыре безмерные: в той стране Будды достигших Просветления родятся
            существа, пребывающие в любви, сострадании, радости и равном отношении. Бодхисаттвовская
            страна Будды – четыре предмета для
            собирания:<a href="#citation-18" id="ref-18" class="citation-mark"><sup>18</sup></a> в
            той
            стране Будды достигших Просветления родятся существа, полностью реализовавшие все полные
            освобождения. Бодхисаттвовская страна Будды – мастерство [в] методе: в той стране Будды
            достигших Просветления родятся существа, сведущие во всех методах и деяниях.
            Бодхисаттвовская страна Будды – тридцать семь элементов стороны Просветления: в той
            стране достигших Просветления родятся существа, знающие реализацию [четырех]
            установлений в памятовании, [четырех] истинных отвержений, [четырех] основ риддхи,
            [пяти] способностей, [пяти] сил, [семи] членов Просветления и [восьми членов] пути.
            Бодхисаттвовская страна Будды – ум, полностью отдающий заслуги: в той стране Будды
            достигших Просветления явятся украшения всех достоинств. Бодхисаттвовская страна Будды –
            явление полного успокоения восьми неблагоприятных для совершенствования
            условий:<a href="#citation-19" id="ref-19" class="citation-mark"><sup>19</sup></a> в той
            стране Будды достигших
            Просветления прервется [существование во] всех плохих формах жизни и не будет восьми
            неблагоприятных для совершенствования условий. Бодхисаттвовская страна Будды –
            пребывание в [обетах –] основах
            обучения<a href="#citation-20" id="ref-20" class="citation-mark"><sup>20</sup></a>
            самому и
            неразглашение падения других: в той стране Будды достигших Просветления не звучит даже
            слово такое – «падение». Бодхисаттвовская страна Будды – полное очищение пути десяти
            благих: в той стране Будды достигших Просветления родятся существа, поддерживающие жизнь
            [других], увеличивающие [их] достояние, целомудренные, украшенные словами, следующими
            истине, с мягкой речью, не разделяющие окружающих, сведущие в приведении к согласию
            разделенных, лишенные зависти, не имеющие враждебности и обладающие истинным взглядом.
        </p>

        <p>Если так, сын Рода, то каково порождение бодхисаттвовской мысли о Просветлении, таковы и
            помыслы. Каковы помыслы, таковы и поступки. Сколько поступков, столько и высших
            помыслов. Сколько высших помыслов, столько решений. Сколько решений, столько и
            реализаций. Сколько реализаций, столько и полных отдач. Сколько полных отдач, столько и
            методов. Сколько методов, столько и полностью чистых стран. В точном соответствии с
            полностью чистыми странами – полностью чистые существа. В точном соответствии с
            полностью чистыми существами – полностью чистая мудрость. В точном соответствии с
            полностью чистой мудростью – полностью чистое поучение. В точном соответствии с
            полностью чистым поучением – полностью чистая реализация мудрости. В точном соответствии
            с полностью чистой реализацией мудрости – полное очищение своего ума.</p>

        <p>Поскольку так, сын Рода, то Бодхисаттва, желающий создать полностью чистую страну Будды,
            должен являть усердие в полном очищении своего ума. Почему же? Какова полная чистота
            ума, таковой будет и полная чистота страны Будды».</p>

        <p>Далее. Благодаря волшебной силе Будды почтенный Шарипутра подумал так:</p>

        <p>«Если полная чистота бодхисаттвовской страны Будды будет таковой, какова полная чистота
            ума, то разве не очистился полностью ум Бхагавана Шакьямуни, когда Он занимался
            бодхисаттвовской практикой? Почему эта страна Будды оказалась такой совершенно
            нечистой?»</p>

        <p>Далее. Узнав умом мысли почтенного Шарипутры, Бхагаван сказал почтенному Шарипутре
            так:</p>

        <p>«Шарипутра, подумай вот о чем: [являются ли] Солнце и Луна совершенно неясными-нечистыми?
            Почему же [их] не видят слепорожденные?»</p>

        <p>[Шарипутра] сказал: «Такого нет, Бхагаван. Это по вине слепорожденного, а не по вине
            Солнца и Луны».</p>

        <p>[Бхагаван] сказал: «Аналогично, Шарипутра, и то, [что] некоторые существа не видят
            украшенности достоинствами страны Будды Татхагаты, вина незнания существ, а вины [и
            ошибки] Татхагаты в этом нет. Шарипутра, хотя страна Будды Татхагаты и полностью чиста,
            но ты не видишь этого».</p>

        <p>Далее. Брахма Шикхис сказал стхавире Шарипутре так:</p>

        <p>«Достопочтенный Шарипутра, не говори: «Страна Будды Татхагаты [Шакьямуни] не [является]
            полностью чистой». Достопочтенный Шарипутра, страна Будды Бхагавана [Шакьямуни] –
            полностью чистая. Так, например, достопочтенный Шарипутра, я вижу устройство страны
            Будды Бхагавана Шакьямуни так же [ясно], как устройство небес богов
            Паранирмитавашавартин».</p>

        <p>Далее. Стхавира Шарипутра сказал Брахме Шикхису так:</p>

        <p>«Брахма, я вижу, что эта великая земля полностью наполнена возвышенностями и низинами,
            колючками, пропастями, [видны высокие] вершины гор, овраги и неприглядная грязь».</p>

        <p>Брахма Шикхис сказал:</p>

        <p>«Итак, видение этой страны Будды не как совершенно чистой [имеет место вот почему].
            Достопочтенный Шарипутра, в уме [тоже] имеются возвышенности и низины и, наверняка,
            совершенно нечистые помыслы о мудрости Будды. Те же, Шарипутра, которые [имеют] равные
            мысли о всех существах и совершенно чистый помысел о мудрости Будды, видят совершенную
            чистоту этой страны Будды».</p>

        <p>Далее. Бхагаван ткнул большим пальцем ноги в эту область мира, [состоящую] из миллиарда
            миров. И как только ткнул, сразу же эта область мира стала [такой, что повсюду были]
            груды из множества драгоценностей, [целые] скопления множества сотен тысяч
            драгоценностей и множество расположенных по отдельности сотен тысяч драгоценностей, —
            эта область мира стала такой же, как, например, та Анантагунаратнавьюха — область мира
            Татхагаты Ратнавьюхи. Тогда те обладающие всем окружающие изумились и думают: «Сами тоже
            восседаем на сидениях, образованных [из] драгоценного лотоса».</p>

        <p>Далее. Бхагаван сказал почтенному Шарипутре:</p>

        <p>«Шарипутра, видишь ли ты эти имеющиеся достоинства страны Будды?»</p>

        <p>[Шарипутра] сказал: «Вижу, Бхагаван. Эти невиданные [и] неслыханные ранее творения
            существуют».</p>

        <p>[Бхагаван] сказал: «Шарипутра, хотя эта страна Будды всегда такова, но ради осуществления
            полного созревания существ низкого [уровня] Татхагата учит, что возникновение в подобной
            стране Будды недостатков [— плод] многогрешности. Так, например, Шарипутра, хотя бы и
            ели [вместе с] детьми богов пищу, [находящуюся] в одном драгоценном сосуде, но благодаря
            виду заслуг, которые были накоплены, пищей богов будет
            нектар.<a href="#citation-21" id="ref-21" class="citation-mark"><sup>21</sup></a>
            Аналогично, Шарипутра, хотя бы существа и родились в одной стране Будды, но имеющиеся
            достоинства буддовской страны Будды видят только существа, которые полностью чисты».</p>

        <p>Когда появилась эта украшенная достоинствами страна Будды,[у] восьмидесяти четырех тысяч
            существ родилась мысль о наивысшем, истинно совершенном Просветлении. Те же пять сотен
            личчхавских юношей, которые пришли вместе с личчхавским юношей Ратнакарой, обрели
            терпение согласия.</p>

        <p>Далее. Бхагаван прекратил явление этих чудес, и тогда эта страна Будды снова оказалась
            такой же, как прежде. Тогда принадлежащие Колеснице Шраваков божества и люди подумали
            так: «О, эта явленность непостоянна», – и тридцать две тысячи существ [обрели] не
            имеющие пыли и лишенные грязи совершенно чистые глаза Учения в отношении
            дхарм.<a href="#citation-22" id="ref-22" class="citation-mark"><sup>22</sup></a> [У]
            восьми тысяч монахов ум
            полностью освободился от скверны [в Нирване] без получаемого
            (скандх).<a href="#citation-23" id="ref-23" class="citation-mark"><sup>23</sup></a>
            Восемьдесят же четыре тысячи
            уверовавших в великую страну Будды существ, постигнув все дхармы, как [имеющие своим]
            признаком установление посредством полной реализации, породили мысль о наивысшем,
            истинно совершенном Просветлении.</p>
        <!-- Разделитель с Дхармачакрой -->
        <div class="relative my-8">
            <div class="absolute inset-0 flex items-center">
                <div class="w-full border-t border-black"></div>
            </div>
            <div class="relative flex justify-center">
        <span class="bg-white px-3 text-2xl text-black">
            ☸
        </span>
            </div>
        </div>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <p class="text-center text-2xl my-8">НЕВООБРАЗИМОЕ МАСТЕРСТВО В [ЗНАНИИ И ПРИМЕНЕНИИ]
            МЕТОДОВ</p>
        <p>А также, в то время в великом городе Вайшали проживал некий личчхава по имени Вималакирти
            – известный в качестве чистого.<a href="#citation-24" id="ref-24"
                                              class="citation-mark"><sup>24</sup></a> Тот
            совершивший особые деяния для прежнего Победителя [и высшие деяния при Нем] и породивший
            [таким образом] корень добра, совершивший почитание множества Будд, обретший терпение,
            обретший отвержение, развлекающийся великими абхиджня, обретший дхарани, обретший
            неустрашимость, сокрушивший мару и противника, полностью проникший в [понимание]
            глубинных характеристик дхарм, достигший совершенства в праджня-парамите, мастер метода,
            сведущий в постижении, обладающий находчивостью [и талантами], разбирающийся в помыслах
            и поступках существ, достигший совершенства в понимании высших и не являющихся высшими
            способностей существ, объясняющий Учение в соответствии с особенностями каждого, явивший
            усердие и постигший [Учение] этой Махаяны, обладающий пониманием подобного морю высшего
            ума, восхваляемый, возвышаемый и весьма превозносимый всеми Буддами, чествуемый
            Шатакрату, Брахмой и всеми Хранителями мира, – пребывал в великом городе Вайшали,
            [используя свое] мастерство [в] методах для осуществления полного созревания существ:
            обретший ради привлечения беспомощных и бедных существ не знающее истощения достояние,
            ради привлечения нарушающих нравственность существ – совершенно чистую нравственность,
            ради привлечения гневливых и очень гневливых существ, вредящих существ, нарушающих
            нравственность и агрессивных существ – терпение и обузданность; горевший усердием ради
            привлечения ленивых существ; пребывавший в дхьяне, памятовании и самадхи ради
            привлечения существ с неугомонным умом; обретший [такое качество] ума, [как] совершенная
            уверенность, [и праджню] ради существ, обладающих колеблющимся-сомневающимся умом;
            носил белое одеяние [мирянина], но [являл] совершенство в деяниях шрамана; жил в доме,
            но являл отстраненность от Мира Желаний, Мира Форм и Мира Бесформенного; хотя [и имел]
            детей, жену и слуг, постоянно был целомудренным; хотя и появлялся полностью окруженный
            свитой, практиковал полное уединение; хотя и являлся украшенным украшениями, постоянно
            обладал признаками [высшего существа]; хотя и являлось, что ел пищу из-за голода и
            жажды, постоянно питался радостью самадхи; хотя и являлся во все игорные дома и [места]
            развлечений, [занимался] осуществлением полного созревания существ, привязанных к
            развлечениям и игре, и постоянно [оказывался] полезным; хотя и интересовался всякими
            удивительными событиями, обладал неотделимым [от него] помыслом о Будде; хотя и знал
            тайные мантры и произведения мирских и ушедших от мира [святых существ], предпочитал
            постоянно радоваться всем радостям Учения; хотя и являлся на всех увеселениях, но среди
            всего почитал главное – высшее; ради осуществления согласия с миром дружил со стариками,
            [людьми] среднего [возраста] и юношами, говорил в соответствии с Учением; хотя и входил
            во все деяния [и предпринимал различные деловые операции], но не надеялся [и не жаждал]
            прибыли и достояния; ради воспитания всех существ являлся на всех перекрестках трех и
            четырех дорог, а ради защиты существ вмешивался в действия царя; чтобы отвратить [от]
            веры в Хинаяну и истинно установить существ в Махаяне, являлся на все слушания и
            истинные объяснения Учения; ради осуществления полного созревания детей посещал все
            школы; ради истинного объяснения зла страсти посещал и все публичные дома; ради
            установления в истинном памятовании [и сознавании] посещал все питейные заведения; ради
            объяснения высшего Учения [сделал так, что] среди купцов почитался как купец; ради
            полного уничтожения привязанности [к собственности] у всех собственников [сделал так,
            что] среди домохозяев почитался всеми, как домохозяин; ради полного установления в
            терпении, верности и силе [сделал так, что] среди кшатриев почитался всеми, как кшатрий;
            ради полного уничтожения гордости, надменности и высокомерия [сделал так, что] среди
            брахманов почитался всеми, как брахман; чтобы привести все царские деяния в соответствие
            с законом – дхармой [сделал так, что] среди министров и чиновников] почитался всеми, как
            министр [или чиновник]; чтобы отвратить от желания царского достояния и могущества
            [сделал так, что] среди юношей почитался всеми, как юноша; ради осуществления полного
            созревания женщин и девушек [сделал так, что] среди приближенных царицы почитался всеми
            подобным евнуху; ради осуществления развития обычных заслуг в выдающиеся входил в
            согласие с простыми людьми; ради поучения повелителей [сделал так, что] среди Шатакрату
            почитался всеми, как Шатакрату; ради объяснения особенностей мудрости [сделал так, что]
            среди Брахм почитался всеми, как Брахма ради осуществления полного созревания всех
            существ [сделал так, что] среди Хранителей мира почитался всеми, как Хранитель мира. Так
            личчхавский Вималакирти, обладая мудростью, сведущей в бесчисленных методах, жил,
            пребывая в великом городе Вайшали.</p>

        <p>Когда благодаря мастерству в методах он явил себя в качестве больного, к нему пришли из
            великого города Вайшали царь, министры, правители, компания юношей, брахманы,
            домохозяева, торговцы, горожане, сограждане и много тысяч других людей, чтобы справиться
            о здоровье. А личчхавский Вималакирти объяснял собравшимся там Учение, начав с этого
            самого тела, [состоящего] из четырех махабхути:<a href="#citation-25" id="ref-25"
                                                              class="citation-mark"><sup>25</sup></a>
        </p>

        <blockquote
            class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 italic text-lg font-semibold">
            <p>Друзья, это тело характеризуется таким непостоянством, такой непрочностью, такой
                ненадежностью, такой слабостью, такой никчемностью, такой разрушимостью, такой
                кратковременностью, такими страданиями, таким обилием болезней, такой
                изменчивостью!</p>

            <p>Итак, друзья, это тело – сосуд множества болезней, мудрец не должен быть приверженным
                ему. Это тело, друзья, не выдерживает рассекания и [таким образом] подобно пузырьку
                на воде. Это тело не пребывает долго и [таким образом] подобно пузырькам в воде. Это
                тело возникает от клешной жажды и [таким образом] подобно миражу. Это тело не имеет
                сущности и [таким образом] подобно [пустотелому] стволу бананового дерева. Это тело
                привязано жилами к костям и [таким образом] подобно машине. Это тело возникло из-за
                ложного и [таким образом] подобно иллюзии. Это тело видит не являющееся
                действительным и [таким образом] подобно сновидению. Это тело является отражением
                прежних деяний и [таким образом] подобно отражению [в зеркале]. Поскольку это тело
                зависит от причин, то подобно эху. Это тело [имеет] беспокойный ум и признак
                [отвлечения-] рассеивания, и [таким образом] подобно облаку. Это тело может быть
                уничтожено и исчезнет в одно мгновение, и [таким образом] подобно молнии. Это тело
                возникает от различных причин и [таким образом] не имеет хозяина. Это тело подобно
                земле и [таким образом] не имеет действия. Это тело сходно с водой и [таким образом]
                не имеет сущности. Это тело сходно с огнем и [таким образом] не имеет жизни. Это
                тело сходно с воздухом-ветром и [таким образом] не имеет личности. Это тело сходно
                с пространством и [таким образом] не имеет бытия. Это тело обитель [четырех]
                махабхути и [таким образом] не является подлинным. Это тело не имеет Я и Моего,
                пустое. Это тело подобно траве, дереву, стене, комочку земли и оптическому обману,
                безжизненное [старье]. Это тело возникает подобно ветру и не имеет ощущений. Это
                тело – скопище гноя и нечистот, фальшивое. Это тело имеет [такие] свойства, [что
                его] постоянно трут, мнут, сокрушают и колеблют, ложное. Это тело терзается
                четыреста четырьмя болезнями. Это тело постоянно подвергается старению и подобно
                старому колодцу. Это тело имеет своим концом смерть и в конце концов не пребывает.
                Это тело полностью исчерпывается скандхами, дхату и аятана, и подобно палачу,
                ядовитой змее и пустому городу. Вы должны поразмыслить об этом теле и породить
                недовольство [им], породить [веру и] стремление к Телу Татхагаты.</p>

            <p>Друзья, Тело Татхагаты – Дхармакая, рождается благодаря мудрости.<a
                    href="#citation-26" id="ref-26" class="citation-mark"><sup>26</sup></a> Тело
                Татхагаты рождается благодаря заслугам, рождается благодаря отдаче, рождается
                благодаря нравственности, рождается благодаря самадхи, рождается благодаря праджне,
                рождается благодаря полному освобождению, рождается благодаря видению мудрости
                полного освобождения, рождается благодаря любви, состраданию, радости и равному
                отношению, рождается благодаря отдаче, обузданию и истинному [соблюдению] обетов,
                рождается благодаря пути деяния десяти благих, рождается благодаря терпению и
                верности, рождается благодаря корню добра, [создаваемому] неизменным усердием,
                рождается благодаря дхьяне, полному освобождению, самадхи и самапатти,<a
                    href="#citation-27" id="ref-27" class="citation-mark"><sup>27</sup></a>
                рождается благодаря слушанию, праджне и методу, рождается благодаря тридцати семи
                элементам стороны Просветления, состоянию успокоенности и высшему видению,<a
                    href="#citation-28" id="ref-28" class="citation-mark"><sup>28</sup></a>
                рождается благодаря десяти силам, рождается благодаря четырем неустрашимостям,
                рождается благодаря восемнадцати несмешанным свойствам Будды, рождается благодаря
                всем парамитам, рождается благодаря абхиджне и ведению, рождается благодаря
                отвержению всех неблагих дхарм, рождается благодаря истинному собиранию всех благих
                дхарм, рождается благодаря истине, рождается благодаря подлинности, рождается
                благодаря серьезности.</p>

            <p>Друзья, Тело Татхагаты рождается благодаря неизмеримым благим деяниям. Вы должны
                породить веру в такое Тело, [почитать Его и стремиться реализовать.] Нужно породить
                мысль о [достижении] наивысшего, истинно совершенного Просветления ради полного
                устранения болезни клеш у всех существ.</p>
        </blockquote>

        <p>Так личчхавский Вималакирти поучал тех пришедших туда справиться о здоровье - именно
            таким образом, благодаря которому многие сотни тысяч существ породили мысль о наивысшем,
            истинно совершенном Просветлении.</p>
        <!-- Разделитель с Дхармачакрой -->
        <div class="relative my-8">
            <div class="absolute inset-0 flex items-center">
                <div class="w-full border-t border-black"></div>
            </div>
            <div class="relative flex justify-center">
        <span class="bg-white px-3 text-2xl text-black">
            ☸
        </span>
            </div>
        </div>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <p class="text-center text-2xl my-8">>РАССКАЗЫВАЮТ ШРАВАКИ И ПРАТЬЕКАБУДДЫ</p>
        <p>Далее. Личчхавский Вималакирти подумал так: «Если я болен, скорбен и пребываю на ложе, то
            [почему же] Татхагата, Архат, истинно совершенный Будда не подумал обо мне, не
            посочувствовал [и] из [сострадания] не послал кого-нибудь справиться о здоровье?»</p>
        <p>(1) Далее. Бхагаван узнал эти мысли личчхавского Вималакирти и Бхагаван сказал почтенному
            Шарипутре:</p>
        <p>«Шарипутра, ты пойди справиться о здоровье личчхавского Вималакирти».</p>
        <p>Так сказал. И почтенный Шарипутра сказал Бхагавану так:</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 italic">
            <p>Бхагаван, я не хочу идти и справиться о здоровье личчхавского Вималакирти. Почему же?
                Бхагаван, однажды со мною случилось [вот что].</p>
            <p>[Я] занимался у некоего дерева истинным погружением вовнутрь, а личчхавский
                Вималакирти
                пришел туда, где [было] то дерево, и говорит мне так:</p>
            <p>«Достопочтенный Шарипутра, не следует заниматься истинным погружением вовнутрь так,
                как занимаешься ты. Занимайся истинным погружением вовнутрь так, чтобы тело и ум
                исчезли из трех Миров. Занимайся истинным погружением во внутрь так, чтобы [мог]
                заниматься всеми делами, не выходя из [состояния] прекращенности (ниродхи).
                Занимайся истинным погружением вовнутрь так, чтобы и признак обретения не терять, и
                являться в признаках обычного существа. Занимайся истинным погружением вовнутрь так,
                чтобы и внутри своего ума не пребывать, и не двигаться к внешним цветоформам.
                Занимайся истинным погружением вовнутрь так, чтобы и в отношении всех взглядов не
                колебаться, и в тридцати семи элементах стороны Просветления пребывать. Занимайся
                истинным погружением вовнутрь так, чтобы и действующие в сансаре клеши не отвергать,
                и в Нирвану истинно войти. Достопочтенный Шарипутра, если кто-нибудь занимается
                истинным погружением вовнутрь именно так, то они-то, говорит Бхагаван, и занимаются
                истинным погружением вовнутрь».</p>
            <p>Выслушав это поучение, Бхагаван, я не смог, [да] и [теперь] не смогу ничего сказать в
                ответ. Поэтому-то я и не хочу идти и справляться о здоровье того высшего
                существа.</p>
        </blockquote>
        <p>(2) Далее. Бхагаван сказал почтенному Махамаудгальяяне:</p>
        <p>«Маудгальяяна, ты пойди справиться о здоровье личчхавского Вималакирти».</p>
        <p>Маудгальяяна же сказал:</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 italic">
            <p>Бхагаван, я не хочу идти и справляться о здоровье того высшего существа. Почему же?
                Бхагаван, однажды со мною случилось [вот что].</p>
            <p>Поучая домохозяев, я находился у ворот рынка великого города Вайшали. А личчхавский
                Вималакирти пришел туда и говорит мне так:</p>
            <p>«Достопочтенный Маудгальяяна, не [следует] объяснять Учение имеющим белые одеяния
                домохозяевам так, как объясняешь ты. Достопочтенный Маудгальяяна, надо поучать в
                точном соответствии с этим Учением. А Учение, достопочтенный Маудгальяяна, [таково]:
                живое существо не имеет [обладателя разума], лишено даже намека на обладателя
                разума, не имеет Я, лишено даже намека на желающего, не имеет живого,<a
                    href="#citation-29" id="ref-29" class="citation-mark"><sup>29</sup></a> лишено
                рождения и смерти, лишено личности, совершенно не прерывалось в прошлом и [не будет
                прерываться в] будущем, успокоенно [имеет своим] признаком успокоенность, лишено
                желаний, ушло в невоспринимаемость, неописуемо, отделено от всех слов, невыразимо,
                лишено всяких проявлений, следует всему, равно и подобно пространству, не имеет
                цвета, признаков и формы, лишено всякого движения, не имеет Моего, не имеет
                воспринимающего Мое, не имеет познающего, лишено виджнян, ума и сознания; поскольку
                не имеет противоположного, то не имеет и сходного; не соответствует причине и не
                выступает в качестве условия; поскольку истинно собирается в Дхармовое пространство,
                то определяется , как равное всем дхармам; следует, не следуя, истинной сущности
                татхате; поскольку совершенно недвижимо, то пребывает в истинном пределе; поскольку
                не опирается на шесть объектов (вишая), то не движется; поскольку не пребывает, то
                никуда не уходит и не приходит; истинно собирается в шуньяту; полностью раскрывается
                посредством [постижения] отсутствия признаков, постигается [как имеющее своим]
                признаком отсутствие желания; не устраняется; не отвергается и не устанавливается;
                не имеет рождения и уничтожения; не имеет основы всего; истинно ушло с пути глаз,
                ушей, носа, языка, тела и ума; не увеличивается, не уменьшается, не пребывает; не
                движется, лишено всякого движения.</p>
            <p>Достопочтенный Махамаудгальяяна, каким же [может] быть объяснение такого Учения?</p>
            <p>«Объяснение Учения» – это же [просто] условное выражение. И те, которые слушают,
                тоже слушают [условно и] условное. Достопочтенный Маудгальяяна, для кого нет
                условных выражений, для того нет и объяснения Учения, нет слушания, нет познания.
                Так, например, иллюзорный человек объясняет Учение иллюзорным людям. Именно так
                следует объяснять Учение, пребывая умом [в понимании этого]. Ты должен разбираться в
                способностях существ. Ты должен объяснять Учение ради осуществления непрерывности
                Рода Трех Драгоценностей с хорошим видением глазами
                праджни,<a href="#citation-30" id="ref-30" class="citation-mark"><sup>30</sup></a>
                реализацией великого сострадания, вознесением хвалы Махаяне, [с чувством
                благодарности] Будде, помня содеянное [Им], с чистым помыслом и полным пониманием
                истинных слов Учения».</p>
            <p>Бхагаван, благодаря этому самому объяснению им Учения [у] восьмисот домохозяев из
                того
                моего окружения родилась мысль о наивысшем, истинно совершенном Просветлении. Я же
                не
                имел отваги [и способности принять или возразить]. Поэтому-то, Бхагаван, я и не хочу
                идти и справляться о здоровье того высшего существа.</p>
        </blockquote>

        <p>(3) Далее. Бхагаван сказал почтенному Махакашьяпе:</p>
        <p>«Кашьяпа, ты пойди справиться о здоровье личчхавского Вималакирти».</p>
        <p>Махакашьяпа же сказал:</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 italic">
            <p>Бхагаван, я не хочу идти и справляться о здоровье того великого существа. Почему же?
                Однажды со мною случилось [вот что].</p>
            <p>[Я] пошел за подаянием на улицу бедняков, а личчхавский Вималакирти пришел туда и
                говорит мне так:</p>
            <p>«Поскольку такое избегание домов больших людей и посещение жилищ бедняков является
                [проявлением] односторонней любви достопочтенного Махакашьяпы, то [тебе],
                достопочтенный Махакашьяпа, следует пребывать в [понимании] равенства дхарм. Надо
                искать подаяние, думая о всех существах во всех временах [как об иллюзорных]. Надо
                искать еду, [сознавая, что она] несуществует. Ты должен ходить за подаянием ради
                полного устранения у других [идеи] собственности [и устранения восприятия других].
                Ты должен ходить в город, благословив [его превращение] в пустой город. Ты должен
                ходить в город ради осуществления полного созревания мужчин и женщин. Ты должен
                входить в дом с Родом Будды. Должен брать подаяние, не беря. Смотреть на цветоформы
                подобно слепорожденному. Слушать звуки, как подобные эху. Обонять запахи, как
                подобные воздуху. Ощущать вкусы, совершенно не воспринимая. Должен познавать
                осязаемое как мудрость, не познавая. Должен постигать дхармы посредством познания
                иллюзорного человека. Та [идея о] своей вещи и чужой вещи, [о реальности себя и
                другого является ложной. А ложное не существует –] не горит. То, что не горит, не
                угаснет. Если, стхавира Махакашьяпа, и от восьми
                ложностей<a href="#citation-31" id="ref-31" class="citation-mark"><sup>31</sup></a>
                не уходить, и восемь полных освобождений созерцать, входить в истинную равенство
                посредством равности [с] ложным, дать всем существам хоть одно подаяние, подносить
                всем Буддам и всем святым, а поднеся, самому рассматривать кушание, то кушаешь ни
                как имеющий клеши, ни как лишенный клеш. Надо кушать ни как находящийся в самапатти,
                ни как вышедший [из самапатти]. Надо кушать не пребывая ни в сансаре, ни в Нирване.
            </p>
            <p>Достопочтенный, [у] тех, которые дают тебе подаяние, не будет ни великого плода, ни
                малого плода, ни среднего, ни особого. Надо истинно стать на путь Будды, не следует
                ступать на тропинку Шравака. Стхавира Махакашьяпа, кушай так, чтобы подаяние
                [жителей] страны было полезным [и осмысленным]».</p>
            <p>Услышав это поучение, Бхагаван, я удивился и поклонился всем Бодхисаттвам. Подумал:
                «Если даже живущий в доме обладает такими способностями [и пониманием], то кто не
                породит мысль о наивысшем, истинно совершенном Просветлении?» И с того времени я не
                устанавливаю в Колеснице Шраваков и Колеснице Пратьекабудд существ, которых прежде
                не [попытался бы установить] в Махаяне.
            </p>
            <p>Поэтому -то, Бхагаван, я и не хочу идти и справляться о здоровье того высшего
                существа.</p>
        </blockquote>

        <p>(4) Далее. Бхагаван сказал почтенному Субхути:</p>
        <p>«Субхути, ты пойди справиться о здоровье личчхавского Вималакирти».</p>
        <p>Субхути же сказал:</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 italic">
            <p>Бхагаван, я не хочу идти и справляться о здоровье того высшего существа, Почему же?
                Бхагаван, однажды со мною случилось [вот что].</p>
            <p>[Я отправился] в великий город Вайшали и пришел за подаянием в дом личхавского
                Вималакирти. Попросив мою чашу личчхавский Вималакирти наполнил [ее] хорошей едой и
                говорит мне так:</p>
            <p>«Достопочтенный Субхути, если ты постиг равенство вещей и постиг равенство дхарм
                Будды через равенство всех дхарм, то возьми сейчас это подаяние. Достопочтенный
                Субхути, если ты и не отверг страсти, гнева, невежества, и не пребываешь с ними;
                если и не устраняешь «взгляд на совокупность
                разрушимого»,<a href="#citation-32" id="ref-32"
                                class="citation-mark"><sup>32</sup></a>
                и идешь путем одной дороги; [если] ты и не уничтожаешь неведение и жажду
                существования, и порождаешь ведение и полное освобождение; [если] равенство
                беспросветных и твое полное освобождение сходны; [если] ты и четыре истины святого
                не видишь, и не видящим истин не являешься; [если] ты не являешься ни обретшим плод
                [святости], ни обычным существом, не отворачиваешься и от дхармы обычного существа;
                [если] ты и святым не являешься, и несвятым не являешься; [если] ты и всеми дхармами
                обладаешь, и представления о всех дхармах лишен, [то возьми это подаяние. А если] ты
                и Учителя не видел, и Учения не слушал, и Общину не почитал, и те, которые являются
                шестью Учителями, а именно: Пурнакашьяпа, Маскаригошалипутра,
                Санджайивайпраттхипутра, Какудакатьяяна, Аджитакешакамбала и Ниргрантхаджнятипутра<a
                    href="#citation-33" id="ref-33" class="citation-mark"><sup>33</sup></a>, – они
                были учителями достопочтенного, и опираясь на них, ты удалился от мира, и святой
                Субхути шел путями каждого из тех шести учителей; [если] ты и во все взгляды
                входишь, и концов [или крайностей] и середины не находишь; [если] ты в восемь
                неблагоприятных для совершенствования условия входишь, и благоприятные для
                совершенствования условия не обретаешь; [если] ты и [стороне] полной оскверненности
                равен, и в [сторону] совершенной очищенности не входишь; [если] то отсутствие клеш,
                которое [имеется] у всех существ, является и отсутствием клеш достопочтенного; и
                твой дар совершенно неочищен, достопочтенный, и те, которые дают тебе подаяние,
                впадают в ложное; [если] ты и со всеми марами вместе, и все клеши твои друзья; и то,
                что является сущностью клеш, является сущностью достопочтенного, и ты имеешь тайные
                мысли в отношении всех существ; [если] ты и всех Будд порицаешь, и все Учения
                хулишь, и в Общину ты не веришь, и в Паринирвану никогда не уйдешь, то ты не бери
                это подаяние».</p>

            <p>Услышав от него это поучение, Бхагаван, [я] подумал: «Что я объясню ему? Что сказать?
                Как поступить?» Десять сторон поглотил мрак и я, оставив ту чашу, [собрался] идти из
                дома. А личчхавский Вималакирти говорит мне так:</p>
            <p>«Достопочтенный Субхути, возьми эту чашу, не опасаясь слов. Субхути, подумай вот
                о чем: если бы так сказали иллюзорному творению Татхагаты, то испугалось бы
                оно?»</p>
            <p>Я сказал ему: «Нет, сын Рода».</p>
            <p>Он сказал мне:</p>
            <p>«Достопочтенный Субхути, не питай страха в отношении всех дхарм, [имеющих такое
                же] бытие, [как] иллюзия [и] иллюзорное творение. Почему же? Потому что все те
                слова тоже [имеют] такую же природу и мудрые, соответственно, не [питают
                симпатии, не] привязываются к словам и не боятся их. Почему же? Все те слова не
                имеют слов и полностью свободны. А также, все дхармы [имеют своим] признаком
                полную освобожденность».</p>
            <p>При произнесении этого поучения двести детей богов [обрели] не имеющие пыли и
                лишенные грязи, совершенно чистые глаза Учения в отношении дхарм. Пятьсот детей
                богов обрели терпение согласия. Я же оробел и не смог ответить ему. Поэтому-то,
                Бхагаван, я не хочу идти и справляться о здоровье того высшего существа.</p>
        </blockquote>

        <p>(5) Далее. Бхагаван сказал Пурнамайтраянипутре:</p>
        <p>«Пурна, ты пойди справиться о здоровье личчхавского Вималакирти».</p>
        <p>Пурна же сказал:</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 italic">
            <p>Бхагаван, я не хочу идти и справляться о здоровье того высшего существа. Почему же?
                Бхагаван, однажды со мною случилось [вот что].</p>
            <p>Когда [я], поучая монахов-новичков, находился в неком месте большого леса, туда же
                пришел личчхавский Вималакирти и говорит мне так:</p>
            <p>«Достопочтенный Пурна, рассмотри, войдя в самапатти, ум этих монахов и [только
                тогда] поучай. В большой драгоценный сосуд не кладут испортившуюся еду. Узнай,
                каковы помыслы этих монахов и не уравнивай очень ценный камень вайдачу с
                поддельной драгоценностью [из стекла].</p>
            <p>Достопочтенный Пурна, не изучив способности существ, не [занимайся] реализацией
                [у них] способностей определенной направленности. Не удаляй язву у не имеющего
                язвы. Не отправляй по узкой улице желающего отправиться по большой дороге. Не
                [пытайся] налить большое озеро в след коровьего копыта. Не [старайся] поместить
                Сумеру в семя белой горчицы. Не [пытайся] перекрыть свет Солнца [светом]
                светлячка. Не устанавливай желающих издавать крик льва в тявканьи лисицы. После
                того, достопочтенный Пурна, как все эти монахи истинно вошли в Махаяну, [они]
                оставили мысль о Просветлении. Достопочтенный Пурна, не учи их Колеснице
                Шраваков. Колесница Шраваков не является истинной. Узнай вид [и уровень]
                способностей существ. А то эти Шраваки думают: «Мы подобны слепорожденным».</p>
            <p>Далее. Тогда личчхавский Вималакирти равно вошел в такое самадхи, которое [дало
                возможность] вспомнить много видов прежних существовании тех монахов, и [сказал] им,
                [что они] обладают корнем добра от почитания пятисот Будд, совершенном ради истинно
                совершенного Просветления. И они, реализовав эту их мысль о Просветлении,
                поклонились, [коснувшись] головой ног того высшего существа, сложили ладони, а он
                объяснил им такое Учение, [благодаря которому они] не отвернут от наивысшего,
                истинно совершенного Просветления.</p>
            <p>А я, Бхагаван, подумал так: «Шравак никому не [должен] объяснять Учение, не узнав
                мысли и желания собеседника. [Но это невозможно.] Почему же? Шравак не разбирается в
                высших и не являющихся высшими способностях всех существ, не [может пребывать в]
                самапатти так же постоянно, как [пребывает] Татхагата, Архат истинно совершенный
                Будда».</p>
            <p>Поэтому-то, Бхагаван, я и не хочу идти и справляться о здоровье того высшего
                существа.</p>
        </blockquote>

        <p>(6) Далее. Бхагаван сказал почтенному Махакатьяяне:</p>
        <p>«Катьяяна, ты пойди справиться о здоровье личчхавского Вималакирти».</p>
        <p>Катьяяна же сказал:</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 italic">
            <p>Бхагаван, я не хочу идти и справляться о здоровье того высшего
                существа. Почему же? Бхагаван, однажды со мною случилось [вот что].</p>
            <p>Бхагаван дал монахам наставление в [виде] Сутры. И когда я для установления [смысла]
                слов этой Сутры объяснял Учение, а именно: идею непостоянства, идею страдания, идею
                отсутствия сущности–Я и идею успокоения, туда пришел личхавский Вималакирти и
                говорит мне так:</p>
            <p>«Достопочтенный Махакатьяяна, не учи дхармате – природе вещей так, как если бы
                дхармы имели движение, имели рождение, обладали уничтожением. Достопочтенный
                Махакатьяяна, то, что [дхармы] совершенно не рождались, не порождаются, не будут
                порождаться, не прекращались, не прекращаются, не будут прекращаться –
                [содержание] идеи непостоянства. Та идея, которая на основании постижения пяти
                скандх, как шуньяты, признает отсутствие рождения – идея страдания. То, что
                [наличие] сущности-Я и отсутствие сущности–Я недвойственны – идея
                отсутствия сущности–Я. То, что не имеет собственной сущности и не имеет чужой
                сущности – не горит [-не существует]. А то, что не горит, не угаснет – не
                утихомирится. И то, что совершенно [ничто] не утихомиривается, – идея
                успокоения».</p>
            <p>Когда излагалось это поучение, те монахи полностью освободили ум от скверны [в
                Нирване] без [остатка] получаемого (скандх). Поэтому-то, Бхагаван, я и не хочу и
                справляться о здоровье того высшего существа.</p>
        </blockquote>

        <p>(7) Далее. Бхагаван сказал почтенному Анируддхе:</p>
        <p>«Анируддха, ты пойди справиться о здоровье личчхавского Вималакирти».</p>
        <p>Анируддха же сказал:</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 italic">
            <p>Бхагаван, я не хочу идти и справляться о здоровье того высшего существа. Почему же?
                Бхагаван, однажды со мною случилось [вот что].</p>
            <p>Я прохаживался в некоем месте для прогулок. А Махабрахма по имени Шубхавьюха –
                Творящий благо вместе с десятью тысячами [других] Брахм осветили там то место и
                пришли туда, где [находился] я. Поклонившись, [касаясь] головой моих ног,
                расположились в сторонке и говорят мне так:</p>
            <p>«Достопочтенный Анируддха, если ты наречен Бхагаваном высшим из имеющих божественные
                глаза,<a href="#citation-34" id="ref-34" class="citation-mark"><sup>34</sup></a> то
                насколько же видят глаза уважаемого Анируддхи?»</p>
            <p>Я сказал им так: «Друзья, я вижу страну Будды Бхагавана Шакьямуни – область мира
                великую [состоящую из] миллиарда [миров, так же ясно,] как, например, человек,
                имеющий глаза, [видит] плод миробалана, лежащий на ладони [его] руки».</p>
            <p>Веду такой разговор, а личхавский Вималакирти пришел в то место, поклонился,
                [коснувшись] головой моих ног, и говорит мне так:</p>
            <p>«Имеют ли божественные глаза достопочтенного Анируддхи [своим] признаком
                обусловленность (абхисанскара) или же, теперь, необусловленность. Если они
                имеют [своим] признаком обусловленность, то сходны с пятью внешними абхиджня.<a
                    href="#citation-35" id="ref-35" class="citation-mark"><sup>35</sup></a>
                Если же являются необусловленными, то, [поскольку] необусловленное является
                несоединившимся – асанскрита, они не могут видеть. Если [так,] то как же
                стхавира видит?»</p>
            <p>Я не нашелся, [что сказать ему]. Тот же Брахма, услышав от того высшего существа это
                поучение, удивился и, поклонившись, сказал так:</p>
            <p>«Кто в мире имеет божественные глаза?»</p>
            <p>[Вималакирти] сказал: «В мире божественные глаза имеют Будды Бхагаваны. Они и
                состояния самапатти не оставляют, и все страны Будд видят, и совершенно
                недвойственны».</p>
            <p>Далее. Услышав это поучение, Брахма [и] десять тысяч свиты породили благодаря высшему
                помыслу мысль о наивысшем, истинно совершенном Просветлении. Они поклонились мне и
                тому высшему существу и, произнеся [слова, выражающие] почтение, исчезли оттуда. Я
                же не нашелся, [что сказать]. Поэтому-то я и не хочу идти и справляться о здоровье
                того высшего существа.</p>
        </blockquote>

        <p>(8) Далее. Бхагаван сказал почтенному Упали:</p>
        <p>«Упали, ты пойди справиться о здоровье личчхавского Вималакирти».</p>
        <p>Упали же сказал:</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 italic">
            <p>Бхагаван, я не хочу идти и справляться о здоровье того высшего существа. Почему же?
                Бхагаван, однажды со мною случилось [вот что].</p>
            <p>Явив падение, два неких монаха, стыдясь [показаться] Бхагавану [на глаза], не
                предстали перед Бхагаваном, а пришли туда, где [был] я, и эти двое говорят мне
                так:
            </p>
            <p>«Достопочтенный Упали, у нас двоих возникло падение. Устыдившись, не предстали перед
                Бхагаваном. Поэтому ты, уважаемый Упали, устрани у нас двоих сомнения, выведи нас
                двоих из падения».</p>
            <p>Бхагаван, я завел с теми двумя монахами разговор об Учении, но в то место пришел
                личчхавский Вималакирти и говорит мне так:</p>
            <p>«Достопочтенный Упали, ты не должен исправлять то падение двух этих монахов.
                Устрани [саму возможность] появления у этих двух падения, чтобы не осквернялись
                [вообще].
            </p>
            <p>Достопочтенный Упали, падение и внутри не пребывает, и наружу не ушло, и помимо
                двух [этих] не воспринимается. Почему же? Потому что Бхагаван сказал: «Из-за
                полной оскверненности ума – полностью оскверненное существо. Из-за совершенной
                очищенности ума будет совершенно очищенным [и существо]».<a href="#citation-36"
                                                                            id="ref-36"
                                                                            class="citation-mark"><sup>36</sup></a>
                Достопочтенный Упали, ум не воспринимается, ни внутри, ни снаружи, ни помимо
                двух [этих]. Каков ум, таково и падение. Каково падение, таковы и все дхармы –
                не отходят от их истинной сущности (татхаты).</p>
            <p>Достопочтенный Упали, когда же стало полностью оскверненным то бытие ума, которое
                является [истинным] бытием ума, и бытие ума, посредством которого ум
                достопочтенного полностью освободился?»</p>
            <p>[Я] сказал: «Этого не было».</p>
            <p>[Вималакирти] сказал:</p>
            <p>«Достопочтенный Упали, ум всех существ [имеет] такое бытие, [такую природу].
                Достопочтенный Упали, дискурсивность – клеша. Недискурсивность, полная
                недискурсивность – [истинное] бытие. Ложное – полная оскверненность. Неложное
                – [истинное] бытие. Ошибочное признание сущности–Я существующим – полная
                оскверненность. Отсутствие [признания] сущности–Я [существующим – истинное]
                бытие.</p>
            <p>Достопочтенный Упали, все дхармы уничтожаясь после рождения, не пребывают,
                подобны иллюзии, облаку, молнии. Все дхармы не пребывают, даже мгновения не
                пребывают. Все дхармы подобны сновидению и миражу: видим не являющееся
                действительным. Все дхармы подобны Луне [в] воде и отражению [в зеркале],
                возникают от дискурсивности – воображения ума. Те, которые понимают так, должны
                называться держателями–обладателями Винаи. Те, которые обузданы так, обузданы
                превосходно».</p>
            <p>Затем эти два монаха говорят:</p>
            <p>«Этот домохозяин обладает сильной праджней, а тот достопочтенный Упали, нареченный
                Бхагаваном высшим из держателей Винаи, не таков».</p>
            <p>Я сказал двум этим так:</p>
            <p>«Монахи, вы не думайте о нем: «Домохозяин». Почему же? Нет того Шравака или же
                Бодхисаттвы, которые смогли бы остановить поток его речей, – таково сияние его
                праджни. Кроме Татхагаты [этого не сможет сделать никто]».</p>
            <p>Далее. Устранив сомнения, эти два монаха тогда же породили благодаря высшему помыслу
                мысль о наивысшем, истинно совершенном Просветлении. Поклонившись тому высшему
                существу, эти двое говорят:</p>
            <p>«Пусть все существа тоже обретут такую способность».</p>
            <p>Поэтому-то, Бхагаван, я и не хочу идти и справляться о здоровье того высшего
                существа.</p>
        </blockquote>

        <p>(9) Далее. Бхагаван сказал почтенному Рахуле:</p>
        <p>«Рахула, ты пойди справиться о здоровье личчхавского Вималакирти».</p>
        <p>Рахула же сказал:</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl italic">
            <p>Бхагаван, я не хочу идти и справляться о здоровье того высшего существа. Почему же?
                Бхагаван, однажды со мною случилось [вот что].</p>
            <p>Множество личчхавских юношей пришли туда, где [находился] я, и говорят мне так:</p>
            <p>«Достопочтенный Рахула, поскольку ты являешься сыном Бхагавана и, оставив царство
                Чакравартина, удалился от мира, то [расскажи,] с какой целью ты удалился от мира,
                [став монахом,] какова польза и достоинства [этого]?»</p>
            <p>И когда я пребывал, объясняя им соответствующим образом пользу и достоинства удаления
                от мира, туда, где [находился] я, пришел личхавский Вималакирти, поклонился мне там
                и говорит так:</p>
            <p>«Достопочтенный Рахула, не следует объяснять пользу и достоинства удаления от мира
                так, как объясняешь ты. Почему же? Удаление от мира не имеет достоинств, не имеет
                пользы. Достопочтенный Рахула, хотя для того, кто пребывает в соединившемся –
                санскрита, и существуют достоинства и польза, но удалившийся от мира присоединяется
                к несоединившемуся – асанскрита. У несоединившегося же нет достоинств и пользы.<a
                    href="#citation-37" id="ref-37" class="citation-mark"><sup>37</sup></a></p>
            <p>Достопочтенный Рахула, удалившийся от мира не является обладателем рупы, лишен рупы,
                лишен взгляда о границе начала и конца. Путь ушедшего в Нирвану восхваляется
                мудрецами. Полностью поддерживается святыми. Наносит поражение всем марам.
                Освобождается от [рождения в виде] пяти [родов] существ.<a href="#citation-38"
                                                                           id="ref-38"
                                                                           class="citation-mark"><sup>38</sup></a>
                Полностью очищает пять глаз.
                Обретает пять сил. Опора пяти способностей. Не вредит другим. Не имеет контакта с
                дхармами греха. Полностью усмиряет противников-тиртиков. Истинно ушел от
                наименований.
                Глубокий в [понимании] грязи желаний. Совершенно не имеет восприятия, [ни за что не
                держится, не обладает]. Не имеет Моего и лишен восприятия [Я и чего бы то ни было] в
                качестве Я. Не имеет приверженности-привязанности. Не имеет беспокойств [и
                раздоров].
                Отверг беспокойство. Обуздал свой ум и оберегает ум других. [Пребывает в]
                соответствии с состоянием успокоенности. Совершенно не имеет греховности. Он-то и
                должен называться человеком, удалившимся от мира. Те, которые так удалились от мира,
                удалились от мира превосходно.</p>
            <p>Юноши, вы тоже удалитесь от мира в такое превосходно изложенное [Буддой] Учение,
                [ибо] и появление Будды встретить трудно, и благоприятные для совершенствования
                условия обрести трудно, и человеком стать трудно».</p>
            <p>Те юноши сказали так:</p>
            <p>«Домохозяин, мы выслушали [тебя]. Но разве Татхагата не удалился от мира, оставив
                отца и мать?»</p>
            <p>Он сказал им:</p>
            <p>«Юноши, вы породите мысль о наивысшем, истинно совершенном Просветлении
                и настойчиво реализуйте. Именно это и является для вас удалением от мира и
                реализацией практики».</p>
            <p>Тогда три тысячи двести личхавских юношей породили мысль о наивысшем, истинно
                совершенном Просветлении. Поэтому-то, Бхагаван, я и не хочу идти и справляться о
                здоровье того высшего существа.</p>
        </blockquote>

        <p>(10) Далее. Бхагаван сказал почтенному Ананде:</p>
        <p>«Ананда, ты пойди справиться о здоровье личчхавского Вималакирти».</p>
        <p>Ананда же сказал:</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl italic">
            <p>Бхагаван, я не хочу идти и справляться о здоровье того высшего существа. Почему же?
                Бхагаван, однажды со мною случилось [вот что].</p>
            <p>Когда в Теле Бхагавана возникло недомогание, я искал для Него молоко. Держа чашу, я
                пришел к дверям [дома] некоего брахмана, подобно великому древу сала. А личхавский
                Вималакирти пришел в то место, поклонился мне и говорит:</p>
            <p>«Достопочтенный Ананда, зачем [ты] рано утром стоишь здесь у дверей дома, держа
                чашу?»</p>
            <p>Я сказал ему так:</p>
            <p>«В Теле Бхагавана возникла болезнь, и поскольку Ему нужно молоко, [я] и ищу его».</p>
            <p>Он говорит мне так:</p>
            <p>«Не говори так, достопочтенный Ананда. Тело Татхагаты, достопочтенный Ананда,
                крепкое, как алмаз, лишено семян [кармы, созданной] всеми неблагими [деяниями],
                обладает всеми благими деяниями. Если [так], то как в нем может возникнуть
                недомогание? Какая у Него может быть напасть?</p>
            <p>Возвращайся, достопочтенный Ананда, не возводя хулы на Бхагавана, ничего не говоря. И
                никому другому так не говори. Ведь могут услышать дети богов великого сияния –
                великого сияния, и пришедшие из всех стран Будд Бодхисаттвы.</p>
            <p>Достопочтенный Ананда, если даже у обладающего [сравнительно] небольшим корнем добра
                царя Чакравартина не бывает болезни, то как может быть недомогание у того Бхагавана,
                обладающего неизмеримым корнем добра? Это невозможно! Уходи, Ананда, не вынуждая
                меня устыдиться. Ведь могут услышать другие – тиртики, чараки, паривраджаки,
                ниргрантхи<a href="#citation-39" id="ref-39" class="citation-mark"><sup>39</sup></a>
                и [другие] небуддисты. Они могут подумать так: «О, если их учитель не может спасти
                от болезни даже себя самого, то как может быть спасителем больных существ?» Скройся,
                достопочтенный Ананда, и удались, чтобы [тебя] и видно не [было]. Ведь кто-нибудь
                может услышать.</p>
            <p>Достопочтенный Ананда, [Телом] Татхагат [является] Дхармакая, [которая] не является
                телом, питаемом пищей. [Телом] Татхагат является Тело ушедшего из мира [святого],
                [оно] истинно ушло от всех дхарм мира. Телу Татхагаты не бывает вреда, [Он]
                полностью отвернулся от всякой скверны. Тело Татхагаты – несоединившееся
                [асанскрита], лишено всех санскар [и обусловленного вообще]. Не следует признавать,
                что у подобного [Тела] имеется болезнь, [оно] не является таким».</p>
            <p>Я подумал, что неверно [понял] услышанное от Бхагавана и посчитал воспринятое неверно
                не являющимся [таковым], и почувствовал сильный стыд. Затем услышал голос с неба:
                «Именно так и [есть], как указывает домохозяин. Поскольку Бхагаван пришел во время
                пяти скверн, постольку полностью воспитывает низких и бедных существ посредством
                [такого] деяния. Поэтому, Ананда, неси молоко, не испытывая стыда. Возвращайся
                обратно».</p>
            <p>Таково, Бхагаван, поучение личчхавского Вималакирти в вопросах и ответах. Поэтому-то,
                Бхагаван, я и не хочу идти и справляться о здоровье того высшего существа.</p>
        </blockquote>
        <p>Не захотели идти, соответственно, и пятьсот [других] Шраваков. Они указали Бхагавану
            [на] свою [слабую] способность [вести диспут с Вималакирти, как на причину отказа].
            Все те, которые имели беседу с личчхавским Вималакирти, рассказали [об этом]
            Бхагавану.</p>

        <p>(11). Далее. Бхагаван сказал Бодхисаттве Майтрее:</p>
        <p>«Майтрея, ты пойди справиться о здоровье личчхавского Вималакирти».</p>
        <p>Майтрея же сказал:</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl italic">
            <p>Бхагаван, я не хочу идти и справляться о здоровье того высшего
                существа. Почему же? Бхагаван, однажды со мною случилось [вот что].</p>
            <p>Веду [я] как-то с сыном бога Паритушитой и другими детьми богов рода [богов небес]
                Тушита беседу об Учении, рассматривая ступень невозвращения Бодхисаттв–Махасаттв,
                а в то место пришел личчхавский Вималакирти и говорит мне так:</p>
            <p>«Майтрея, поскольку Бхагаван предрек, что от наивысшего, истинно совершенного
                Просветления тебя отделяет [только] одно рождение, то [скажи,] Майтрея, какое именно
                рождение было названо в прорицании? То, которое прошлое, или будущее, или же
                теперешнее? То, которое прошлое, уже закончилось. То, которое будущее, еще не
                наступило. В теперешнем же рождении тоже нет пребывания.</p>
            <p>Так, [например,] Бхагаван сказал: «Итак, монахи, в одно мгновение вы рождаетесь,
                стареете, умираете, совершаете, возникаете». [Это] относится к установлению
                несуществования рождения. Не рождающийся же не получает предсказания. Не рождающийся
                не запечатывает целиком и полностью пороки [в Просветлении]. Поэтому, Майтрея, как
                же [может исполниться] данное тебе предсказание: благодаря рождению татхаты,
                прекращению татхаты? Татхата не рождается, не прекращается, не будет рождаться, не
                будет прекращаться. То, что [является] татхатой всех существ, что [является]
                татхатой всех дхарм, что [является] татхатой всех святых, Майтрея, [является] и
                твоей татхатой. Если тебе дали такое предсказание, то и все существа тоже являются
                получившими [такое] предсказание. Почему же? Потому что татхата совершенно не
                делится на две, совершенно не делится на отдельные [татхаты]. Когда ты, Майтрея,
                целиком и полностью запечатаешь пороки [в] Просветлении, тогда и все существа тоже
                целиком и полностью запечатают пороки [в] таком Просветлении. Почему же? Потому что
                Просветлением является постижение всех существ. Когда ты Майтрея, уйдешь в
                Паринирвану, тогда и все существа тоже уйдут в Паринирвану. Почему же? Когда все
                существа не уходят в Паринирвану, Татхагаты тоже не уходят в Паринирвану, потому что
                они видят всех тех существ, как совершенно ушедших в Паринирвану и имеющих
                нирванистическую природу-бытие.</p>
            <p>Поскольку так, Майтрея, то не обманывай, не вводи в заблуждение этих детей богов! Так
                как никто в Просветлении не пребывает [и] не отворачивается [от него],то, Майтрея,
                приведи этих детей богов к отвержению того взгляда, [который рассматривает]
                Просветление, как [нечто] познаваемое. Просветление не является запечатыванием
                целиком и полностью пороков ни посредством тела, ни посредством ума. Просветление –
                полное успокоение всех признаков. Просветление – отсутствие признавания [истинно
                сущим] на основе всех восприятий. Просветление – отсутствие движения всех
                осуществлений в уме. Просветление – полное прекращение [существования] всех
                взглядов. Просветление лишено всяких мыслей. Поэтому Просветление – лишено всяких
                колебаний, активности ума [четана], движения. Просветление не входит ни в какие
                пожелания. Просветление лишено всякого восприятия, [хватания и обладания,] входит в
                невозникновение [и непривязанность]. Просветление пребывает пребыванием Дхармого
                пространства. Просветление – результативное постижение татхаты. Просветление –
                пребывание в истинном пределе. Просветление – недвойственность, поскольку не имеет
                ума и дхарм. Просветление – равно, поскольку равно пространству. Просветление –
                несоединившееся (асанскрита), поскольку не имеет рождения, уничтожения, пребывания и
                превращения в другое. Просветление – полное познание ума, деяний и помыслов всех
                существ. Просветление не является дверью
                аятаны.<a href="#citation-40" id="ref-40" class="citation-mark"><sup>40</sup></a>
                Просветление не смешивается [– не связано с тремя мирами], поскольку лишено клеш,
                связанных с [образованием] семян [кармы]. Просветление не пребывает в [каком-либо]
                месте, не пребывает в [какой-либо] стороне, поскольку лишено пребывания и
                непребывания. Просветление совершенно не проявляется [феноменально] и не пребывает в
                татхате. Просветление – только имя, и то имя недвижимо. Просветление не имеет волн,
                поскольку не имеет принятия и отвержения. Просветление – отсутствие волнения, по
                природе совершенно чистое. Просветление – полностью сияющее, совершенно чистая
                сущность. Просветление – отсутствие воспринимающего, полное отсутствие восприятия.
                Просветление – отсутствие различий [и отдельности], поскольку постигает равенство
                всех дхарм, [оно неотличимо–неотделимо ни от чего]. Просветление несравненно,
                поскольку нет [ничего, что можно было бы] указать [в качестве] примера [для его
                описания]. Просветление тонко, поскольку постигается с великим трудом. Просветление
                вездесуще, поскольку [имеет] характеристики, [подобные характеристикам]
                пространства. Его невозможно [реализовать,] целиком и полностью запечатав пороки
                посредством тела или ума. Почему же? Тело подобно траве, дереву, стене, дороге и
                оптическому обману. Ум не имеет формы [и материальности, его] невозможно указать, не
                имеет опоры, не имеет постижения [и сам непостижим]».</p>
            <p>Бхагаван, при изложении этого поучения двести детей богов из тех окружающих обрели
                терпение–принятие учения о нерожденности [дхарм]. Я же не нашелся, [что сказать].
                Поэтому-то, Бхагаван, я и не хочу идти и справляться о здоровье того высшего
                существа.</p>
        </blockquote>

        <p>(12) Далее. Бхагаван сказал личчхавскому юноше Прабхавьюхе:</p>
        <p>«Прабхавьюха, ты пойди справиться о здоровье личчхавского Вималакирти».</p>
        <p>Прабхавьюха же сказал:</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl italic">
            <p>Бхагаван, я не хочу идти и справляться о здоровье того высшего существа. Почему же?
                Бхагаван, однажды со мною случилось [вот что].</p>
            <p>Я выходил из великого города Вайшали и встретился с входящим в [город] личчхавским
                Вималакирти. Он вежливо приветствовал меня, а я сказал так:</p>
            <p>«Домохозяин, откуда ты пришел?»</p>
            <p>Он сказал мне: «Пришел из Бодхиманды<a href="#citation-41" id="ref-41"
                                                      class="citation-mark"><sup>41</sup></a> –
                сердцевины Просветления».</p>
            <p>Я сказал ему: «Что называется этим словом – Бодхиманда?»</p>
            <p>Он говорит мне так:</p>
            <p>«Сын Рода, то, [что] называется Бодхимандой – сердцевина помысла, поскольку не
                является фальшивой [и сотворенной – искусственной]. Она – сердцевина поступка,
                поскольку предпринимаемое деяние освобождает. Она – сердцевина высшего помысла,
                поскольку постигает редкое – особенное. Она – сердцевина мысли о Просветлении,
                поскольку воистину не забывается. Она – сердцевина отдачи, поскольку не надеется на
                [обладание плодом] полного созревания [деяния]. Она – сердцевина нравственности,
                поскольку полностью реализует пожелание [и желаемый путь существования]. Она –
                сердцевина терпения, поскольку не имеет чувства гнева ни на каких существ. Она –
                сердцевина усердия, поскольку не поворачивает обратно. Она – сердцевина дхьяны,
                поскольку [делает] ум способным выполнять [задуманное]. Она – сердцевина праджни,
                поскольку видит непосредственно [– ясно, четко и достоверно]. Она – сердцевина
                любви, поскольку [имеет] равные мысли о всех существах. Она – сердцевина
                сострадания, поскольку терпит–принимает всякий вред. Она – сердцевина радости,
                поскольку радуется и почитает все радости Учения. Она – сердцевина равного
                отношения, поскольку отвергла симпатию и антипатию. Она – сердцевина [шести]
                сверхъестественных способностей – абхиджня, поскольку полностью знает–умеет шесть.
                Она – сердцевина полного освобождения, поскольку не воображает [– не мыслит
                дискурсивно и не познает иллюзорное как действительное]. Она – сердцевина метода,
                поскольку осуществляет полное созревание живого существа. Она – сердцевина [четырех]
                предметов для собирания, поскольку собирает – привлекает всех существ. Она –
                сердцевина слушания, поскольку образует сердцевину настойчивости. Она – сердцевина
                уверенности ума, поскольку постигает [все вещи вместе и каждую] в отдельности в
                соответствии с [их истинными] характеристиками. Она – сердцевина [тридцати семи]
                элементов стороны Просветления, поскольку отвергает соединившееся (санскрита-дхармы)
                и несоединившееся (асанскрита дхармы). Она – сердцевина истинного, поскольку не
                обманывает всех [существ] мира. Она – сердцевина [истинного познания идеи]
                зависимого возникновения, поскольку истощает скверну – от скверны неведения до
                скверны старости и смерти. Она – сердцевина полного утихомиривания клеш, поскольку
                целиком и полностью просветляет [– пробуждает к пониманию всего] истинно так, как
                оно
                есть. Она – сердцевина всех существ, поскольку все существа не имеет сущности. Она –
                сердцевина всех дхарм, поскольку полностью просветляет [– пробуждает понимание]
                шуньяты. Она – сердцевина полного уничтожения всех мар, поскольку не колеблется [и
                не обманывает]. Она – сердцевина трех миров, поскольку лишена вхождения. Она –
                сердцевина усердия, издающего крик льва, поскольку [ничего] не страшится и не
                боится. Она – сердцевина [десяти] сил, [четырёх] неустрашимостей, [восемнадцати]
                несмешанных и всех [других] свойств Будды, поскольку никогда – нигде не [является]
                низким [Хинаяной]. Она – сердцевина трех веданий,<a href="#citation-42" id="ref-42"
                                                                    class="citation-mark"><sup>42</sup></a>
                поскольку не исключает клеши. Она –
                сердцевина постижения за одно мгновение мысли всех без исключения дхарм.</p>
            <p>Итак, сын Рода, сколько Бодхисаттв обладают парамитами, обладают [способностью]
                осуществления полного созревания существ, обладают полным владением высшим Учением,
                обладают корнем добра, все их шаги [по достижению этого имели своим отправным
                пунктом Бодхиманду, поэтому они] пришли из Бодхиманды, пришли из дхарм Будды и
                пребывают в дхармах Будды».</p>
            <p>Бхагаван, при изложении этого поучения около пятисот богов и человек породили мысль о
                Просветлении. Я же тогда не нашелся, [что сказать]. Поэтому-то, Бхагаван, я и не
                хочу идти и справляться о здоровье того высшего существа.</p>
        </blockquote>

        <p>(13) Далее. Бхагаван сказал Бодхисаттве Джагатидхаре:</p>
        <p>«Джагатидхара, ты пойди справиться о здоровье личчхавского Вималакирти».</p>
        <p>Джагатидхара же сказал:</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl italic">
            <p>Бхагаван, я не хочу идти и справляться о здоровье того высшего существа. Почему же?
                Бхагаван, однажды со мною случилось [вот что].</p>
            <p>Когда я находился в своем жилище, то окруженный двенадцатью тысячами дочерей богов,
                [которые] играли на музыкальных инструментах и распевали мелодичные песни, мара
                Папияс в облике Шатакрату пришел туда, где [находился] я. Поклонившись, [касаясь]
                головой моих ног, он отошел вместе со свитой в сторонку, обратившись ко мне лицом.
                Я подумал о нем: «[Это] владыка богов Шатакрату». И я сказал ему:</p>
            <p>«Добро пожаловать, Каушика. Относись серьезно [и проявляй сдержанность] в отношении
                всех чувственных наслаждений. Используй тело, жизнь и достояние на существенное и
                побольше размышляй о непостоянстве».</p>
            <p>Затем он говорит мне так: «Высшее существо, прими от меня эти двенадцать тысяч
                дочерей богов. Да будут они твоими служанками».</p>
            <p>Я сказал ему так: « Каушика, не подноси шраману – сыну Шакьи неподходящие вещи. Они
                не приличествуют мне».</p>
            <p>Так сказал. А тот личчхавский Вималакирти пришел и говорит: «Сын Рода, не думай о
                нем: «Является Шатакрату». Это – мара Папияс. [Он] пришел, чтобы обмануть тебя, и не
                является Шатакрату».</p>
            <p>Затем личчхавский Вималакирти сказал маре Папиясу так: «Мара Папияс, поскольку эти
                дочери богов не приличествуют шраману – сыну Шакьи, то отдай [их] мне».</p>
            <p>Тогда мара Папияс испугался, устрашился и огорчился: «Этот личчхавский Вималакирти
                пришел, чтобы обмануть меня». [И] он захотел исчезнуть, но не смог. Хотя и проявил
                все риддхи, но не смог исчезнуть.</p>
            <p>Далее. Из воздуха раздался голос: «Папияс, ты поднеси этих дочерей богов этому
                высшему существу и сможешь уйти в свое местожительство».</p>
            <p>Тогда мара Папияс, испугавшись и устрашившись, поднес, хотя и не хотел, тех дочерей
                богов. Далее. Получив тех дочерей богов, Вималакирти сказал тем дочерям богов
                так:</p>
            <p>«Вы отданы мне Папиясом. Поэтому породите мысль о наивысшем, истинно совершенном
                Просветлении».</p>
            <p>И он повел с ними соответствующий разговор, [чтобы они] полностью созрели для
                Просветления. И они породили мысль о Просветлении. Затем он снова приказал им: «Вы
                уже породили мысль о Просветлении. Поэтому радуйтесь всем радостям Учения и
                почитайте [их]».</p>
            <p>Они сказали: «Что такое радоваться всем радостям Учения?»</p>
            <p>Он сказал им:</p>
            <p>«Радуйтесь, [по детски] непосредственно веруя в Будду; любите и
                радуйтесь слушанию Учения; радуйтесь почитанию Общины; радуйтесь, смиренно почитая
                Учителей; радуйтесь уходу из всех миров; радуйтесь непребыванию в объектах
                восприятия; радуйтесь постижению скандх как подобных палачу; радуйтесь постижению
                дхату, как сходных с ядовитой змеей; радуйтесь уединенности, [постигая] аятаны, как
                подобные пустому городу; радуйтесь [постоянному] сохранению мысли о Просветлении во
                всех [обстоятельствах]; радуйтесь принесению существам пользы; радуйтесь наделению
                других [необходимым и желанным] при [практике] отдачи; радуйтесь неослабевающему
                [соблюдению] нравственности; радуйтесь принятию и обузданию при [практике] терпения;
                радуйтесь реализации истинного при [практике] усердия; радуйтесь полному владению
                [умом и наслаждению] при [практике] дхьяны; радуйтесь отсутствию проявления клеш при
                [практике] праджни; радуйтесь огромности [задачи] при [реализации] Просветления;
                радуйтесь сокрушению мары; радуйтесь истинному уничтожению клеш; радуйтесь полному
                очищению страны Будды; радуйтесь накоплению всех заслуг ради полной реализации
                [тридцати двух] признаков и [восьмидесяти] знаков превосходных; радуйтесь отсутствию
                страха при слушании глубокого Учения; радуйтесь ознакомлению с тремя дверями полного
                освобождения; радуйтесь видению ушедшего в Нирвану; радуйтесь украшению Бодхиманды;
                радуйтесь преждевременному обретению; радуйтесь полаганию на существ, [имеющих]
                одинаковую [с вами] судьбу; радость отсутствия гнева и антипатии к [существам,]
                не [имеющим] одинаковую [с вами] судьбу; радуйтесь полаганию на Добрых Друзей;
                радуйтесь полному отвержению грешных товарищей; радость сильной радости,
                [испытываемой при проявлении] почитания и веры в Учение; радость собирания при
                [реализации] метода; радуйтесь серьезному полаганию на [тридцать семь] элементов
                стороны Просветления. Так Бодхисаттва радуется всем радостям Учения и
                желает – почитает [их]».</p>
            <p>Далее. Мара Папияс сказал тем дочерям богов так: «Идите сюда, пойдем к себе
                домой!»</p>
            <p>Они сказали: «Поскольку ты поднес нас этому домохозяину, то теперь должны радоваться
                радостям Учения и желать [их]. Не должны радоваться уходу и желать [уйти]».</p>
            <p>Тогда мара Папияс сказал личчхавскому Вималакирти так:</p>
            <p>«Бодхисаттва – Махасаттва полностью отдает все, [чем] владеет, и не [привязан даже к]
                обладанию умом. Поэтому прошу тебя, домохозяин, отпустить этих дочерей богов».</p>
            <p>Вималакирти сказал: «Они отпущены. Поэтому, Папияс, уходи вместе со слугами. Пусть у
                всех существ осуществятся благие помыслы [желания Учения]!»</p>
            <p>Далее. Поклонившись Вималакирти, те дочери богов сказали так: «Домохозяин, как же мы
                будем жить в стране мары?»</p>
            <p>[Он] сказал:</p>
            <p>«Сестры, есть дверь Учения, называющаяся «Неиссякаемый светильник».
                Являйте усердие в ее [реализации]. Что же это? Так, например, сестры, хотя бы от
                одного светильника и зажгли сто тысяч светильников, [свет] того светильника не
                ослабеет. Аналогично, хотя бы один Бодхисаттва и поставил на [путь к] Просветлению
                множество сотен тысяч существ, но памятование мысли того Бодхисаттвы не ослабеет, и
                не только нисколько не ослабеет, но даже усилится. Соответственно, сколько
                пропагандируете и объясняете другим все благие дхармы, столько же все благие дхармы
                усиливаются [и умножаются]. Это и есть дверь Учения «Неиссякаемый светильник».</p>
            <p>Когда вы будете находиться в той стране мары, поступайте так, чтобы бесчисленные
                сыновья богов и дочери богов уверовали в мысль о Просветлении. Если [будете
                поступать] так, то вы будете делать дело для Татхагаты, станете исцелителями всех
                существ».</p>
            <p>Затем те дочери богов поклонились, [коснувшись] головой ног личчхавского Вималакирти,
                и ушли обратно вместе с марой.</p>
            <p>Бхагаван, я видел то редкое чудо личчхавского Вималакирти. Поэтому-то, Бхагаван, я и
                не хочу идти и справляться о здоровье того высшего существа.</p>
        </blockquote>

        <p>(14) Далее. Бхагаван сказал сыну купца Судатте:</p>
        <p>«Сын Рода, ты пойди справиться о здоровье личчхавского Вималакирти».</p>
        <p>Судатта же сказал:</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl italic">
            <p>Бхагаван, я не хочу идти и справляться о здоровье того высшего существа. Почему же?
                Бхагаван, однажды со мною случилось [вот что].</p>
            <p>Ради совершения великого жертвенного дара [я] раздавал в жилище своего отца дары всем
                шраманам и брахманам, всем беднякам, страдающим, голодным, обездоленным и
                просителям. И при том совершении великого жертвенного дара в течение семи дней, в
                тот последний день в то место [совершения] великого жертвенного дара пришел
                личчхавский Вималакирти и говорит мне так:</p>
            <p>«Сын купца, не следует делать жертвенный дар так, как делаешь ты. Ведь ты должен
                делать жертвенный дар Учения. Какой тебе толк от жертвенного дара вещей?»</p>
            <p>Я сказал ему так: « Как же следует давать тот жертвенный дар Учения?»</p>
            <p>Он сказал мне:</p>
            <p>«Тот жертвенный дар Учения, благодаря которому существа станут полностью
                зрелыми не раньше [и] не позже, [и является этим] жертвенным даром Учения. Почему
                же? Итак, то истинное возникновение великой любви, полностью реализующей
                Просветление; великого сострадания, полностью реализующего собирание великого
                Учения; великой радости, полностью реализуемой благодаря видению сильной радости
                всех существ; великого равного отношения, полностью реализующего собирание умом
                [истинного]; парамиты отдачи, полностью
                реализуемой благодаря успокоению и обузданию; парамиты нравственности, полностью
                реализующей осуществление полного созревания существ, нарушающих нравственность;
                парамиты терпения, полностью реализующей учение об отсутствии сущности–Я; парамиты
                усердия, полностью реализуемой посредством предпринятия [действий по достижению]
                Просветления; парамиты дхьяны, полностью реализуемой благодаря уединению тела и ума;
                парамиты праджни, полностью реализующей мудрость всеведения; созерцания шуньяты,
                полностью реализующего осуществление созревания всех существ; созерцания отсутствия
                признака, полностью реализующего полное очищение соединившегося (санскрита-дхарм);
                созерцания отсутствия желания, полностью реализующего рождение в соответствии с
                желанием; мощи силы, полностью реализующей полное восприятие Учения; индрии жизни,
                полностью реализуемой благодаря [осуществлению] предметов собирания; отсутствия
                гордости, полностью реализуемого благодаря становлению рабом и учеником всех
                существ; обретения тела, жизни и достояния, полностью реализуемого благодаря взятию
                существенного [и отделению] от несущественного; памятования, полностью реализуемого
                благодаря шести памятованиям<a href="#citation-43" id="ref-43"
                                               class="citation-mark"><sup>43</sup></a>;
                помысла, полностью реализуемого благодаря учению [о] превращении в истинную радость;
                полностью чистой жизни, полностью реализуемой благодаря истинному усердию;
                осуществления почитания святого, полностью реализуемого благодаря полаганию на в
                высшей [степени] радостное; уверенности ума, полностью реализуемой благодаря
                отсутствию антипатии к не являющемуся святым; высшего помысла, полностью
                реализуемого благодаря удалению от мира; мастерства в методе, полностью реализуемого
                благодаря усердию; пребывания в уединении, полностью реализующего постижение
                качества отсутствия клеш; истинного погружения вовнутрь, полностью реализующего
                достижение мудрости Будды; ступени практики йоги, полностью реализующей йогу полного
                освобождения всех существ от клеш; собрания заслуг, полностью реализующего
                (тридцать два) признака и (восемьдесят) знаков превосходных, украшения страны
                Будды и осуществление полного созревания существ; собрания мудрости, полностью
                реализующего объяснение Учения в соответствии с умами и поступками всех существ;
                собрания праджни, полностью реализующего единый метод, [состоящий в] отсутствии
                принятия и отвержения всех дхарм; всех (тридцати семи) элементов стороны
                Просветления, полностью реализующих постижение мудрости всеведения и благие дхармы,
                – [то истинное возникновение этого и] является, сын Рода, жертвенным даром Учения,
                и пребывающий в том жертвенном даре Учения Бодхисаттва дает жертвенный дар,
                полностью совершает жертвенный дар, станет объектом дара [со стороны] мира
                [различных существ –] богов и т.д».</p>
            <p>Бхагаван, когда тот домохозяин излагал таким образом это поучение, [у] двухсот
                брахманов из того круга брахманов родилась мысль о наивысшем, истинно совершенном
                Просветлении. Я тоже уверовал и удивился. Поклонившись, [касаясь головой] ног
                высшего существа, снял со своей шеи жемчужное ожерелье ценою в сто тысяч и дал.
                Но он не взял то жемчужное ожерелье. И я сказал ему так:</p>
            <p>«Возьми его, и отдай кому захочешь».</p>
            <p>Тогда [он] взял жемчужное ожерелье и, разделив [его] на две части, одну часть отдал
                находившемуся в том месте [совершения] жертвенного дара городскому нищему,
                презираемому всем миром. Вторую же часть поднес Татхагате Дурдхарше. И все те
                окружающие увидели ту область мира Маричи – Мираж и того Татхагату Дурдхаршу,
                увидели, [что] то жемчужное ожерелье появилось на макушке Татхагаты Дурдхарши; из
                жемчужного ожерелья получился домик – сверкающий, приятный на вид, четырехугольный,
                сияющий, с четырьмя колоннами, с ровной поверхностью, целиком и полностью тщательно
                [отделанный]. Явив подобное чудо, сказал так:</p>
            <p>«Тот даритель – хозяин дара, который полностью отдает, думая одинаково о таком
                объекте дара, как Татхагата, и городском нищем, не различая [их], с чувством
                сострадания и не надеясь на [вкушение плода] полного созревания [этого деяния],
                полностью реализует жертвенный дар Учения».</p>
            <p>Далее. Увидев то чудо и услышав то поучение, этот городской нищий породил мысль о
                наивысшем, истинно совершенном Просветлении. Поэтому-то, Бхагаван, я и не хочу идти
                и справляться о здоровье того высшего существа.</p>
        </blockquote>

        <p>Аналогично и все те Бодхисаттвы пересказали поучения, которые произнесло то высшее
            существо в их случае, и не захотели идти.</p>
        <!-- Разделитель с Дхармачакрой -->
        <div class="relative my-8">
            <div class="absolute inset-0 flex items-center">
                <div class="w-full border-t border-black"></div>
            </div>
            <div class="relative flex justify-center">
        <span class="bg-white px-3 text-2xl text-black">
            ☸
        </span>
            </div>
        </div>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <p class="text-center text-2xl my-8">ИСТИННАЯ РАДОСТЬ БОЛЬНОГО</p>
        <p>Далее. Бхагаван сказал Манджушри–кумарабхуте:</p>
        <p>«Манджушри, ты пойди справиться о здоровье личчхавского Вималакирти».</p>
        <p>Манджушри сказал:</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl italic">
            <p>Бхагаван, личчхавский Вималакирти [проявил] отвагу [и находчивость] в
                реализации труднореализуемого и полностью проник в [понимание] глубоких
                характеристик
                [дхарм]; мастер в использовании превосходных слов и совершенных слов; с [такой]
                находчивостью [в поучениях, что его никто] не [может] прервать; обладает умом, не
                имеющим антипатии ни к каким существам; достиг совершенства во всех деяниях
                Бодхисаттвы;
                полностью входит во все сокровенные места, [состояния и объекты] всех Бодхисаттв и
                Пратьекабудд; мастер в отвержении мест, [состояний и объектов] всех мар;
                развлекается
                великими сверхъестественными способностями – абхиджня; достиг совершенства в методе
                и
                праджне; достиг высших из высших объектов, недвойственных и нераздельных с Дхармовым
                пространством; мастер в объяснении Учения о творении бесчисленных видов одним
                творением
                Дхармакаи; мастер в определении способностей всех существ [и] понимании [того, как]
                осуществить [их] обретение; мастер метода, сведущий в постижении; достиг [мастерства
                в]
                разборе вопросов. И поскольку он не может удовольствоваться малым
                вооружением-броней,
                то в таком случае пойду по благословению Будды к нему и попрошу объяснить именно то,
                какова истина, какова сила.</p>
        </blockquote>
        <p>Далее. Те Бодхисаттвы, те великие Шраваки, те Шатакрату, Брахмы и Хранители мира, те
            сыновья богов и те дочери богов, [которые] находились в том кругу, подумали так:</p>
        <p>«При беседе двух этих – Манджушри-кумарабхуты и того высшего существа обязательно будет
            большой разговор об Учении».</p>
        <p>Тогда сто тысяч Бодхисаттв, около пятисот Шраваков, великое множество Шатакрату, Брахм и
            Хранителей мира, великое множество сотен тысяч детей богов последовали за
            Манджушри-кумарабхутой, чтобы послушать Учение.</p>
        <p>Далее. Полностью окруженный и предшествуемый теми Бодхисаттвами, теми великими Шраваками,
            теми Шатакрату, Брахмами и Хранителями мира, всеми теми детьми богов,
            Манджушри-кумарабхута отправился в великий город Вайшали.</p>
        <p>Далее. Личчхавский Вималакирти подумал так:</p>
        <p>«Придет Манджушри-кумарабхута и множество свиты. Поэтому благословлю-ка этот свой дом [на
            превращение] в пустой».</p>
        <p>Он благословил тот дом [на превращение] в пустой, и [дом опустел так, что] в нем не было
            даже привратника. Кроме того единственного ложа, на котором лежал и сидел больной
            Вималакирти, в нем не было никаких стульев, или стульчиков, или сидений.</p>
        <p>Далее. Манджушри шел туда, где [находилось] жилище Вималакирти. Придя, вошел во-внутрь и
            увидел, что тот дом пуст. В нем не было даже привратника. Кроме того единственного ложа,
            [на котором] лежал и сидел Вималакирти, не увидел другого стула, или стульчика, или
            сиденья.</p>
        <p>Далее. Личчхавский Вималакирти увидел Манджушри-кумарабхуту. Увидев же, сказал так:</p>
        <p>«Добро пожаловать, Манджушри! Очень хорошо, Манджушри, что пришел. Вижу не приходившего,
            не виданного, не слушанного прежде».</p>
        <p>Манджушри сказал:</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl italic">
            <p>Как говоришь, домохозяин, так и есть. Тот, кто пришел, потом не приходит. Тот, кто
                ушел, тоже не уходит потом. Почему же? Потому что и пришедшего не признаем
                приходящим, и ушедшего не признаем уходящим, и то, что видим, не является тем,
                что будет увидено потом.</p>
            <p>Высшее существо, ты терпишь [мучения] или поправляешься? Не беспокоит ли тебя
                [состояние] здоровья? Проявляется ли та твоя болезнь [в чем-то] или нет? Бхагаван,
                справляется [о твоем здоровье]: «Все ли у тебя в порядке? Не беспокоит ли что? Как
                идут дела? Как жизнь? Наслаждаешься ли силой, блаженством и чистотой? Благополучен
                ли?» Домохозяин, от чего возникла эта твоя болезнь? Сколько длится после
                возникновения? Как ведет себя? Когда утихнет?</p>
        </blockquote>

        <p>Вималакирти сказал:</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl italic">
            <p>Манджушри, эта моя болезнь существует столько же, сколько существует
                неведение и жажда существования.<a href="#citation-44" id="ref-44"
                                                   class="citation-mark"><sup>44</sup></a> Моя
                болезнь
                существует столько же, сколько болезнь всех существ. Когда все существа лишатся
                болезни,
                тогда исчезнет и моя болезнь. Почему же? Манджушри, живое существо – состояние
                [бытия]
                Бодхисаттвы при [его явлении ради блага других в] сансаре. [У существ же] сансары
                имеется болезнь. Когда все существа лишатся болезни, тогда и Бодхисаттва будет
                здоров.
            </p>
            <p>Так, например, Манджушри, если заболел единственный ребенок купца, то из-за его
                болезни
                заболеют и оба родителя. Оба родителя будут страдать до тех пор, пока не выздоровеет
                этот [их] единственный ребенок. Аналогично, Манджушри, Бодхисаттва любит всех
                существ,
                как единственного ребенка. И он тоже будет болеть из-за болезни всех существ. Если
                же у
                существ нет болезни, то и он не болеет. Что же [касается] твоего [вопроса],
                Манджушри:
                «От чего возникла эта болезнь?» – [то отвечу, что] болезнь Бодхисаттв возникает
                из-за
                великого сострадания.</p>
        </blockquote>

        <p>Манджушри сказал: «Домохозяин, если этот твой дом пуст, то [не означает ли это, что] у
            тебя нет никакого слуги?»</p>
        <p>[Вималакирти] сказал: «Манджушри, все страны Будд тоже пусты».</p>
        <p>[Манджушри] сказал: «Чем же опустошены?»</p>
        <p>[Вималакирти] сказал: «Опустошены пустотой».</p>
        <p>[Манджушри] сказал: «Что пустого есть в пустоте?»</p>
        <p>[Вималакирти] сказал: «Познание опустошается пустотой».</p>
        <p>[Манджушри] сказал: «Можно ли познать пустоту».</p>
        <p>[Вималакирти] сказал: «То познание тоже пусто. Пустота не познает пустоту».</p>
        <p>[Манджушри] сказал: «Домохозяин, где искать пустоту?»</p>
        <p>[Вималакирти] сказал: «Манджушри, пустоту надо искать через шестьдесят два взгляда».<a
                href="#citation-45" id="ref-45" class="citation-mark"><sup>45</sup></a></p>
        <p>[Манджушри] сказал: «Посредством чего [нужно] искать шестьдесят два взгляда?»</p>
        <p>[Вималакирти] сказал: «Их [надо] искать посредством полного освобождения Татхагаты».</p>
        <p>[Манджушри] сказал: «Посредством чего [следует] искать это полное освобождение
            Татхагаты?»</p>
        <p>[Вималакирти] сказал: «[Надо] искать посредством осуществления первой мысли [о] всех
            существах. Что [ты сказал,] Манджушри? [Ты] сказал» «Разве у тебя нет даже слуги?» [На
            это я отвечаю:] моими слугами являются все мары и противники. Почему же? Мары
            превозносят сансару. Сансара – слуга Бодхисаттвы. Противники превозносят взгляды.
            Бодхисаттва не уклоняется ни от каких взглядов. Поскольку так, то все мары и все
            противники – мои слуги».</p>
        <p>Манджушри сказал: «Домохозяин, какова твоя болезнь?»</p>
        <p>[Вималакирти] сказал: «Не имеет формы и неописуема».</p>
        <p>[Манджушри] сказал: «Владеет ли та болезнь телом или же умом?»</p>
        <p>[Вималакирти] сказал: «Поскольку тело уединено, то не владеет телом. Поскольку ум –
            иллюзорная дхармата,<a href="#citation-46" id="ref-46"
                                   class="citation-mark"><sup>46</sup></a> то не владеет и умом».
        </p>
        <p>[Манджушри] сказал: «Домохозяин, какой элемент из четырех элементов – элемента земли,
            элемента воды, элемента огня, элемента воздуха и элемента пространства – вредит
            [тебе]?»</p>
        <p>[Вималакирти] сказал: «Манджушри, я болен из-за того же [элемента], который является
            элементом, [вызывающим] болезнь у всех существ».</p>
        <p>Манджушри сказал: «Как Бодхисаттва должен истинно радоваться болезни Бодхисаттвы?»</p>
        <p>[Вималакирти сказал:] «Тело непостоянно, и поскольку лишено уныния и страсти, [явления
            ума и желающего,] то не является [истинно существующим телом]. Тело страдает, и
            поскольку радуется уходу в Нирвану, то не является. Тело не имеет сущности–Я, и
            поскольку в таком случае осуществляет созревание существ, поскольку тело успокоенно
            успокоенностью, то не является. Являет все плохие деяния, и поскольку [происходит
            посмертное] перемещение [души], то не является.</p>
        <p>Бодхисаттва должен истинно радоваться болезни Бодхисаттвы так: «Из-за моей болезни [я
            чувствую] сострадание к другим больным существам, вспоминаю о прошлых страданиях,
            вспоминаю [о необходимости] осуществления блага других, реализации корня добра,
            [осознаю] изначальную совершенную чистоту и [необходимость] отсутствия жажды, [и решаю,
            что] благодаря постоянному проявлению усердия стану царем целителей, устраняющим все
            болезни».</p>
        <p>Манджушри сказал: «Сын Рода, как больной Бодхисаттва должен [в] своем уме [исследовать и]
            удостовериваться [в истинности]?»</p>
        <p>Вималакирти сказал:</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl italic">
            <p>Манджушри, больной Бодхисаттва должен [в] своем уме [исследовать и]
                удостовериваться [в истинности] так. Болезнь не существует [изначально, не
                существовала]
                в прошлом, возникает из-за явления деяний, [основанных на] ложных [представлениях].
                Возникает от клеш, [проявляющихся в результате] признания [истинным] не являющегося
                действительным. В абсолютном высшем смысле [мы] не воспринимаем здесь никакой
                дхармы,
                которая бы называлась [словом] «болезнь». Почему же? У этого образованного из
                четырех
                махабхути тела и этих дхату нет ни какого – либо хозяина [-Я, сущности], ни
                порождающего. У этого тела нет сущности–Я, и за исключением [умственного явления]
                признания [Я чем-то или чего-то] в качестве Я [или сущности и т.д. нет ничего
                такого], в
                абсолютном – высшем смысле [мы] не воспринимаем в нем того, что называется болезнью.
                Поскольку так, то не следует признавать Я [и сущность], надо пребывать в полном
                понимании корня болезни. Так он должен покончить [с существованием] представления [о
                теле] как о Я и породить представление [о теле, как о совокупности] дхарм.</p>
            <p>Это тело – соединение множества дхарм. И когда [оно] рождается, то рождаются только
                дхармы. Когда же [оно] прекращает [свое существование], то прекращают [свое
                существование] только дхармы. Те дхармы не ощущают, не познают друг друга. Когда эти
                дхармы рождаются, то не думают: «Я рождаюсь». Когда же прекращают [свое
                существование],
                то не думают: «Я прекращаю [свое существование]». Для того, чтобы полностью понять
                [и
                признать] идею [о теле, как о] дхармах, следует размышлять [таким образом].</p>
            <p>То, что я думаю о дхармах таким образом, [т.е. как о Я,] – ложно. Ложное – великая
                болезнь. Я должен расстаться с болезнью. Чтобы полностью избавиться от болезни,
                нужно
                быть настойчивым. Что же здесь избавит от болезни? Итак, избавит [отвержение]
                восприятия
                в качестве Я и восприятия в качестве моего. Что же избавит от восприятия в качестве
                Я и
                восприятия в качестве моего? Итак, [избавит] отделение от двух. Что же здесь отделит
                от
                двух? Итак, [отделит идея, что] всюду действующее [явление] как внешнего и
                внутреннего
                [в действительности] не существует. Что же здесь [устранит] всюду действующее
                [явление]
                как внешнего и внутреннего? [Устранение состоит] именно [в том, чтобы] не отходить,
                совершенно не отходить, абсолютно не отходить от [идеи] равенства. Равенства чего?
                Равенства [всех дхарм] – от меня до Нирваны. Почему же? Именно потому, что пусты оба
                – Я
                и [что бы то ни было другое – вплоть до] Нирваны. Почему же эти два пусты?
                [Поскольку]
                описываются [только] как наименования, то эти два пусты, они совершенно не имеют
                места.
                Итак, благодаря тому видению равенства не считаем: болезнь – одно, шуньята – другое.
                Болезнь – шуньята. Следует признать, что то ощущение не имеет ощущения. Благодаря
                тому
                [видению] не следует признавать и прекращенность ощущения. Хотя при полной
                реализации
                качеств Будды и отвергают оба [вида] ощущений [– приятное и неприятное], но нет и
                непорождения великого сострадания ко всем существам, родившимся в плохих формах
                жизни.
                Нужно действовать так, чтобы устранить у этих существ болезнь посредством
                [исследования
                и достижения путем личного] удостоверивания [уверенности в] соответствующих
                [действительности] характеристиках [дхарм]. Не следует присоединять к ним какую бы
                то ни
                было дхарму, не следует устранять. Нужно объяснять им Учение, чтобы они полностью
                поняли
                ту основу-причину, из-за которой возникла болезнь. Что же это за основа? Итак,
                основа
                – восприятие особенного. Основа – восприятия особенного: сколько восприятий, столько
                и
                основ болезни. Что же воспринимают как особенное? Как особенное воспринимают три
                Мира.
                [В] чем же [состоит] полное познание основы – восприятия особенного? Итак,
                восприятия –
                нет, [ничто] не воспринимается [и не воспринимает]. Тот, кто не воспринимает , не
                воспринимает и особенное. Что же не воспринимает? Итак, не воспринимает, [опираясь
                на]
                двойственный взгляд – взгляд о себе [Я] и взгляд о другом. Поэтому называется
                невосприятием.</p>
            <p>Так Манджушри, должен больной Бодхисаттва [удостовериваться и ] достигать в своем уме
                уверенности, чтобы устранить старость, болезнь, смерть и рождение. Такова,
                Манджушри,
                болезнь Бодхисаттв. Если бы [она] не была такой, то были бы бесполезны [все]
                усилия.</p>
            <p>Так, например, поскольку побеждает противника, то называется героем. Аналогично,
                поскольку утихомиривает страдания старости, болезни и смерти, то называется
                Бодхисаттвой. Тот больной Бодхисаттва должен думать так: «Подобно тому, как моя
                болезнь
                не является действительной и не существует, так и болезнь всех существ тоже не
                является
                действительной и не существует». Когда он размышляет таким образом, то не впадает во
                взгляд о пользе и [у него] рождается великое сострадание к существам. Без рождения к
                существам великого сострадания, [побуждающего проявлять] усердие, чтобы устранить
                преходящие клеши, не обойтись. Почему же? При [наличии] великого сострадания [у]
                Бодхисаттвы, впавшего во взгляд о пользе, [он] будет горевать [из-за необходимости
                получать различные] рождения. При [наличии же] великого сострадания [у] Бодхисаттвы,
                лишенного наличия взгляда о пользе, [он] не будет горевать [из-за необходимости
                получать
                различные] рождения. [Он ] не рождается, являя [этот] взгляд. Он рождается,
                совершенно
                не являя [не то что взгляда, но и дискурсивных] мыслей. Поэтому он рождается
                свободно
                [– по желанию], он является [и уходит] свободно. Поскольку же свободно рождается и
                свободно является [и уходит], то имеет [возможность,] способность и силу объяснять
                Учение, освобождающее связанных существ от уз. Так, Бхагаван говорит: «[То, что] сам
                связанный освободит от уз другого, это невозможно. [А то, что] сам освободившийся
                освобождает от уз другого, это возможно». Поскольку так, то Бодхисаттва должен быть
                свободным, а не связанным.</p>
            <p>Что же здесь связывает, что освобождает? Восприятие существ мира без метода – узы
                Бодхисаттвы. Проникновение в [постижение] существ мира посредством метода –
                освобождает.
                Вкушение дхьяны, самадхи и самапатти без метода – узы Бодхисаттвы. Вкушения дхьяны,
                самадхи и самапатти посредством метода – освобождает. Не дополненная методом праджня
                –
                связывает. Дополненная методом праджня – освобождает. Не дополненный праджней метод
                –
                связывает. Дополненный праджней метод – освобождает.</p>
            <p>Какова же здесь не дополненная методом праджня, [которая] связывает? Итак, верное
                понимание шуньяты, отсутствия признака и отсутствия желания, и отсутствие верного
                понимания реализации (тридцати двух) признаков и (восьмидесяти) знаков превосходных,
                украшения страны Будды и полного созревания существ – не дополненная методом
                праджня,
                связывает. Какова же здесь дополненная методом праджня, [которая] освобождает?
                Верное
                понимание реализации (тридцати двух) признаков и (восьмидесяти) знаков превосходных,
                украшения страны Будды и полного созревания существ, и хорошее понимание шуньяты,
                отсутствия признака и отсутствия желания – дополненная методом праджня,
                освобождает.</p>
            <p>Каков же здесь не дополненный праджней метод, [который] связывает? Не отдавать на
                Просветление все корни добра, образованные [в результате не] пребывания во всех
                взглядах, проявлениях клеш, [страстях и] скрытых потенциях, симпатиях и антипатиях –
                не
                дополненный праджней метод, связывает. Каков же здесь дополненный праджней метод,
                [который] освобождает? Полностью отдавать на Просветление все корни добра,
                образованные
                [в результате] отвержения всех взглядов, проявления клеш, [страстей и] скрытых
                потенций,
                симпатий и антипатий, и не гордиться этим, это – дополненный праджней Бодхисаттвы
                метод,
                освобождает.</p>
            <p>Здесь, Манджушри, больной Бодхисаттва должен [удостовериваться и] обретать
                уверенность в
                [истинном понимании] тех дхарм таким образом. То, что познает тело, ум и болезнь,
                как
                непостоянные, страдание, пустые и не имеющие сущности–Я, [является] его праджней.
                [Хотя и может] полностью избавиться от болезни и не рождаться, не прерывает поток
                перевоплощений и занимается благом существ. То, что приводит к [этому ] – его метод.
                То,
                что познает тело, ум и болезнь, как взаимо [связанные и неразделимые, как
                переходящие]
                из одного [рождения] в другое [и] не являющиеся ни новыми, ни старыми, [является]
                его
                праджней. Его метод [состоит в] том, чтобы не порождать полного успокоения и
                прекращения
                [существования] тела, ума и болезни.</p>
            <p>Манджушри, хотя больной Бодхисаттва и должен обрести в своем уме уверенность таким
                образом, но он не должен быть уверенным и[ли] неуверенным. Почему же? Если пребывают
                в
                уверенности, то это свойство ребенка [и простофили]. Если же пребывают в
                неуверенности,
                то это свойство Шравака. Поскольку так, то Бодхисаттва не должен пребывать в
                уверенности
                и неуверенности.</p>
            <p>Объект Бодхисаттвы [таков,] что [он] не пребывает в том. Объект<a href="#citation-47"
                                                                                 id="ref-47"
                                                                                 class="citation-mark"><sup>47</sup></a>
                Бодхисаттвы таков, что не является ни объектом обычного существа, ни объектом
                святого.
                Объект Бодхисаттвы таков, что и сансара, и клеши не являются [его] объектом. Объект
                Бодхисаттвы таков, что и [имеющийся] у познавшего Нирвану объект, и [имеющийся] у
                постоянно [пребывающего в] Паринирване объект, не являются [им]. Объект Бодхисаттвы
                таков, что и явление четырех мар, и истинный уход от всех объектов мары не являются
                [его] объектом. Объект Бодхисаттвы таков, что и поиск мудрости всеведения, и
                обретение
                мудрости несвоевременно не являются [его] объектом. Объект Бодхисаттвы таков, что и
                знание четырех истин, и несвоевременное познание истины не являются [его] объектом.
                Объект Бодхисаттвы таков, что и признание больным, и полное владение [возможностью]
                рождаться в мире по желанию не являются [его] объектом. Объект Бодхисаттвы таков,
                что и
                познание нерожденности, и проникновение в [понимание] истинного не являются [его]
                объектом. Объект Бодхисаттвы таков, что и зависимое возникновение, и все взгляды не
                являются [его] объектом. Объект Бодхисаттвы таков, что и шумные сборища всех
                существ, и
                скрытые потенции клеш не являются [его] объектом. Объект Бодхисаттвы таков, что и
                уединение, и состояние исчерпанности мыслей не являются [его] объектом. Объект
                Бодхисаттвы таков, что и три Мира, и Дхармовое пространство не являются [его]
                объектом.
            </p>
            <p>Объект Бодхисаттвы таков, что и шуньята, и поиск всех видов достоинств – [его]
                объект.
                Объект Бодхисаттвы таков, что и отсутствие признаков, и восприятие и признание
                осуществления полного спасения существ – [его] объект. Объект Бодхисаттвы таков, что
                и
                отсутствие желания, и явление [себя] существом мира по желанию – его объект. Объект
                Бодхисаттвы таков, что и нереализация [каких бы то ни было деяний], и непрерывание
                потока реализации всех корней добра – [его] объект. Объект Бодхисаттвы таков, что и
                шесть парамит, и приход на другую сторону помыслов и поступков всех существ – [его]
                объект. Объект Бодхисаттвы таков, что и шесть абхиджня, и истощение скверны не
                являются
                [его] объектом. Объект Бодхисаттвы таков, что и пребывание в высшем Учении, и
                невосприятие плохого пути – [его] объект. Объект Бодхисаттвы таков, что и четыре
                безмерных, и неполучение рождения в мире Брахмы – [его] объект. Объект Бодхисаттвы
                таков, что и шесть памятований, и вся скверна не являются [его] объектом. Объект
                Бодхисаттвы таков, что и дхьяны, самадхи и самапатти, и нерождение<a
                    href="#citation-48" id="ref-48" class="citation-mark"><sup>48</sup></a>
                благодаря самадхи и самапатти – [его] объект. Объект Бодхисаттвы таков, что и
                [четыре] установления в памятовании, и тело, ощущения, мысли и дхармы не являются
                [его] объектом.
                Объект Бодхисаттвы таков, что и [четыре] истинных отвержения, и двойственное
                восприятие
                благого и неблагого не являются [его] объектом. Объект Бодхисаттвы таков, что и
                реализация [четырёх] основ риддхи, и овладение основой риддхи чудесного
                возникновения – [его]
                объект. Объект Бодхисаттвы таков, что и пять способностей, и знание высших и не
                являющихся высшими способностей всех существ – [его] объект. Объект Бодхисаттвы
                таков,
                что и пребывание в пяти силах, и радование десяти силам Татхагаты – [его] объект.
                Объект
                Бодхисаттвы таков, что и полная реализация семи членов Просветления, и мастерство в
                знании полного раскрытия-классификации ума – [его] объект. Объект Бодхисаттвы
                таков,
                что и пребывание на пути, и невосприятие плохого пути – [его] объект. Объект
                Бодхисаттвы
                таков, что и поиск сочетания состояния успокоенности и высшего видения, и невпадение
                в полную успокоенность<a href="#citation-49" id="ref-49"
                                         class="citation-mark"><sup>49</sup></a> – [его] объект.
                Объект
                Бодхисаттвы таков, что и познание всех дхарм, как [имеющих своим] признак
                непорождаемость, и полная реализация [тридцати двух] признаков, [восьмидесяти]
                знаков, Тела Будды и украшений – [его] объект. Объект Бодхисаттвы таков, что и
                явление метода Шравака и Пратьекабудды, и неотход от качеств Будды – [его] объект.
                Объект Бодхисаттвы таков, что и следование
                [идее, заключающейся в том, что] все дхармы [имеют] целиком и полностью чистую
                природу,
                и явление деяний в соответствии с пожеланиями, [верованиями и приверженностью] всех
                существ – [его] объект. Объект Бодхисаттвы таков, что и постижение всех стран Будд,
                как
                [имеющих] характеристики пространства – совершенное отсутствие уничтожения и
                возникновения, и явление во многообразии и множестве достоинств стран Будд – [его]
                объект. Объект Бодхисаттвы таков, что и явление полного вращения Колеса Учения и
                великой
                Паринирваны, и неоставление деяний Бодхисаттвы – [его] объект.</p>
        </blockquote>
        <p>При изложении этого поучения [у] восьми тысяч детей богов из тех детей богов, [которые]
            пришли с Манджушри-кумарабхутой, родилась мысль о наивысшем, истинно совершенном
            Просветлении.</p>
        <!-- Разделитель с Дхармачакрой -->
        <div class="relative my-8">
            <div class="absolute inset-0 flex items-center">
                <div class="w-full border-t border-black"></div>
            </div>
            <div class="relative flex justify-center">
        <span class="bg-white px-3 text-2xl text-black">
            ☸
        </span>
            </div>
        </div>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <p class="text-center text-2xl my-8">ПОУЧЕНИЕ [О] НЕОХВАТНОМ УМОМ ПОЛНОМ ОСВОБОЖДЕНИИ</p>
        <p>Далее. Почтенный Шарипутра подумал: «Если в этом доме нет даже стульев, то на чем же
            [будут] сидеть эти Бодхисаттвы и эти великие Шраваки?»</p>
        <p>Далее. Узнав мысли почтенного Шарипутры, личчхавский Вималакирти сказал почтенному
            Шарипутре так: «Достопочтенный Шарипутра, [ты] пришел, желая Учения, или же, теперь,
            желая стула?»</p>
        <p>[Шарипутра] сказал: «Я пришел, желая Учения, а не стула».</p>
        <p>[Вималакирти ] сказал:</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl italic">
            <p>Поскольку так, достопочтенный Шарипутра, если тот, кто желает Учения, не желает
                своего тела, то как будет желать стула? Тот, кто желает Учения, достопочтенный
                Шарипутра, не желает материального-рупы, ощущений-веданы, представлений-санджня,
                соединителей-санскар и сознания-виджняны. Не желает скандх, дхату и аятан. Тот, кто
                желает Учения, не желает Мира Желаний, Мира Форм и Мира Бесформенного. Тот, кто
                желает Учения, не желает приверженности Будде, не желает приверженности Учению и
                Общине.</p>
            <p>А также, достопочтенный Шарипутра, тот, кто желает Учения, не желает полностью
                признать страдание, не желает отвергнуть возникновение всякого [страдания], не
                желает реализовать прекращение, не желает созерцать
                путь.<a href="#citation-50" id="ref-50" class="citation-mark"><sup>50</sup></a>
                Почему же? Учение не является феноменально, не имеет букв. Тот, кто говорит
                здесь: «Нужно признать страдание, нужно отвергнуть возникновение всякого
                [страдания], нужно реализовать прекращение, нужно созерцать путь», – желает не
                Учения, он желает явленного.</p>
            <p>Достопочтенный Шарипутра, Учение успокоенно, совершенно успокоенно. При этом те,
                которые действуют в отношении рождения и уничтожения, желают не Учения, желают не
                уединения, они желают рождения и уничтожения. Кроме того, достопочтенный Шарипутра,
                Учение непорочно, лишено порока. При этом, если кто-нибудь привязан к какому-либо
                учению, вплоть до нирванистического, он желает не Учения, он желает грязи страсти.
                Учение не является объектом восприятия .Те, которые считают объекты, желают не
                Учения, они желают объекта. Учение не принимается и не отвергается. Те, которые
                принимают и оставляют какое-либо Учение, желают не Учения, они желают принимать и
                оставлять. Учение не имеет основы всего. Те, которым нравится основа всего, желают
                не Учения, они желают основы всего. Учение не имеет признака, пусто. Те, ум которых
                следует признакам, желают не Учения, они желают признаков. Учение не является [тем,]
                вместе [с чем] пребывают. Те, которые пребывают вместе с Учением, желают не Учения,
                они желают пребывания. Учение не является [тем, что можно] увидеть, услышать,
                проанализировать и познать в полноте. Те, которые осуществляют видение, слушание,
                анализирование и познание в полноте, желают видеть, слышать, анализировать и
                познавать в полноте, они желают не Учения. Достопочтенный Шарипутра, Учение не имеет
                соединившегося (санскрита) и несоединившегося (асанскрита).Те, чьим объектом
                [является] соединившееся, желают не Учения, они желают держаться соединившегося.
                Поскольку так, достопочтенный Шарипутра, то если ты будешь желать Учения, ты не
                будешь желать никаких дхарм.</p>
        </blockquote>
        <p>Когда делалось это поучение, пятьсот детей богов [обрели] совершенно чистые глаза
            Учения.</p>
        <p>Далее. Личчхавский Вималакирти сказал Манджушри-кумарабхуте:</p>
        <p>«Манджушри, когда ты, странствуя по бесчисленным сотням тысяч стран Будд [в] десяти
            сторонах, посещал страны Будд, то в какой стране Будды виделась самые лучшие и
            обладающие всеми достоинствами львиные троны?»</p>
        <p>Так сказал. И Манджушри-кумарабхута сказал личчхавскому Вималакирти так:</p>
        <p>«Сын Рода, если пройти отсюда в восточном направлении [столько] стран Будд, сколько
            песчинок в тридцати двух реках Ганга, то [обнаружим, что там] имеется область мира,
            называющаяся Знамя победы горы – Сумерудхваджа. В ней пребывает, живет и обитает
            Татхагата по имени Царь светильника горы – Сумерупрадипараджа. Тело того Татхагаты –
            восемьдесят четыре сотни тысяч йоджан. Величина львиного трона того Бхагавана –
            шестьдесят восемь сотен тысяч йоджан. Тело тех Бодхисаттв – сорок две сотни тысяч
            йоджан. Львиные троны тех Бодхисаттв имеют тридцать четыре сотни тысяч йоджан. Сын Рода,
            самые лучшие и обладающие всеми достоинствами львиные троны имеются в той области мира
            Сумерудхваджа – стране Будды того Татхагаты Сумерупрадипараджи».</p>
        <p>Далее. Тогда личчхавский Вималакирти поразмыслил и явил такие риддхи: тот Бхагаван
            Татхагата Сумерупрадипараджа, который [пребывал] в той области мира Сумерудхваджа,
            послал тридцать две тысячи львиных тронов – такой же высоты, такой же ширины, такой же
            красоты, [и они –] прежде невиданные теми Бодхисаттвами, теми великими Шраваками, теми
            Шатакрату, Брахмами, Хранителями мира и детьми богов, которые [собрались там] – пришли
            с неба над ними и разместились в доме личчхавского Вималакирти. Тридцать две тысячи
            различных львиных тронов поместились [в доме], не мешая [друг другу]. Тот же дом
            оставался таким же просторным. [Они] не покрыли великий город Вайшали, не покрыли
            Джамбудвипу и четыре материка. Все они остались такими же, как и прежде.</p>
        <p>Далее, Личчхавский Вималакирти сказал Манджушри-кумарабхуте так:</p>
        <p>«Манджушри, пусть эти Бодхисаттвы сядут на львиные троны, благословив [свое] тело, [чтобы
            оно приобрело размеры,] соответствующие [величине] львиных тронов».</p>
        <p>Далее. Те Бодхисаттвы, которые обрели сверхъестественные силы – абхиджню, благословили
            свое тело [так, что оно стало высотой] в сорок две тысячи йоджан, и сели на те львиные
            троны. Те же Бодхисаттвы, которые [были] новичками, не смогли сесть на львиные троны.
            Тогда личчхавский Вималакирти стал объяснять тем Бодхисаттвам Учение так, чтобы те
            Бодхисаттвы реализовали пять абхиджня. И они, обретя абхиджню, реализовали тело в сорок
            две сотни тысяч йоджан и сели на те львиные троны.</p>
        <p>Те великие Шраваки тоже не смогли сесть на те львиные троны. Тогда личчхавский
            Вималакирти сказал почтенному Шарипутре:</p>
        <p>«Достопочтенный Шарипутра, сядь на львиный трон».</p>
        <p>[Шарипутра] сказал: «Высшее существо, поскольку эти львиные троны высоки и велики, то не
            могу сесть».</p>
        <p>[Вималакирти] сказал: «Достопочтенный Шарипутра, поклонись тому Бхагавану, Татхагате
            Сумерупрадипарадже и сможешь сесть».</p>
        <p>Тогда те великие Шраваки поклонились тому Бхагавану, Татхагате Сумерупрадипарадже, и они
            сели на львиные троны.</p>
        <p>Далее. Почтенный Шарипутра сказал личчхавскому Вималакирти так:</p>
        <p>«Сын Рода, в маленький дом вошло столько таких разнообразных, таких высоких и больших
            львиных тронов, и они не покрыли великий город Вайшали, нисколько не покрыли селения,
            городки, города, областные и столичные города Джамбудвипы и четыре больших материка, не
            покрыли обителей богов, нагов, якш, гандхарвов, асуров, гаруд, киннаров и махорагов.
            Было ли подобное чудо прежде и [будет ли] такое потом?!»</p>
        <p>Личчхавский Вималакирти сказал:</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl italic">
            <p>Достопочтенный Шарипутра, у Татхагаты и Бодхисаттв имеется [то, что] называется
                неохватным умом полным освобождением. Бодхисаттва, пребывающий в этом неохватном
                умом полном освобождении, являет такое деяние: такого высокого, такого большого,
                такого возвышающегося, такого огромного царя гор-Сумеру помещает в горчичное семя.
                То горчичное семя не увеличивается, [а] Сумеру даже не заполняет [его целиком.
                Пребывающие на Сумеру] божества области четырех великих Царей и божества небес
                Тридцати трех [богов не замечают этого и] не думают: «Куда [это] нас поместили?»
                Другие же существа, воспитываемые посредством риддхи, знают и видят, как того царя
                гор Сумеру помещают в горчичное семя. Это, достопочтенный Шарипутра, помещение в
                объект – [одно из чудес] неохватного умом полного освобождения Бодхисаттв.</p>
            <p>А также, достопочтенный Шарипутра, пребывающий в неохватном умом полном освобождении
                Бодхисаттва наливает [всю] массу вод четырех великих морей в одну пору кожи, и не
                бывает вреда рыбам, черепахам, убийцам детенышей – макарам, лягушкам и другим
                родившимся в воде существам. Наги, якши, гандхарвы и асуры [ничего не замечают и]
                не думают: «Куда [это] нас поместили?» Являет то деяние, и тем существам не бывает
                [никакого] вреда и беспокойства.</p>
            <p>Хотя бы и взял правой рукой эту область мира из миллиарда миров, как гончарный круг,
                и раскрутив, метнул [так, что он пролетел бы через столько] областей мира, сколько
                песчинок у реки Ганга, существа [ничего не заметили бы и ] не подумали: «Куда [это]
                нас занесло? Откуда унесло?» Хотя бы, снова взяв, и поставил, как было [прежде], не
                замечают прихода и ухода, но это деяние видно всюду.</p>
            <p>Кроме того, достопочтенный Шарипутра, имеются существа, воспитываемые посредством
                неизмеримого [существования в] сансаре. Имеются и воспитываемые посредством
                сокращения [существования в] сансаре. При этом пребывающий в неохватном умом полном
                освобождении Бодхисаттва является ради воспитания существ, воспитываемых посредством
                неизмеримого [существования в] сансаре, семь суток, как проходящие [за] кальпу; для
                существ, воспитываемых посредством сокращения [существования в] сансаре, является
                кальпу, как проходящую за семь суток. При этом существа, воспитываемые посредством
                неизмеримого [существования в] сансаре, думают о семи сутках: «Прошла кальпа». Те
                же существа, которые воспитываются посредством сокращения [существования в] сансаре,
                думают о кальпе: «Прошло семь суток».</p>
            <p>Соответственно, пребывающий в неохватном умом полном освобождении Бодхисаттва
                показывает в одной стране Будды имеющиеся достоинства всех стран Будд. Хотя,
                поместив всех существ на ладонь правой руки, передвигается благодаря риддхи быстроты
                мысли и является во всех странах Будд, не проходит ни через одну страну Будды.
                Показывает в одной поре тела всех, сколько [есть], тех, [которые] почитают Будд
                Бхагаванов десяти сторон. Показывает в одной поре тела и все, сколько [есть], те
                Луны, Солнца и звезды, [которые] имеются в десяти сторонах. Хотя бы и поместил в рот
                все, сколько [есть], те мандалы-сферы воздуха, [которые] имеются в десяти сторонах,
                его тело не разрушается, а травы и леса тех стран Будд не полегают. Хотя бы и
                поместил в свой живот всю ту совокупность огня, сжигающего в кальпу сжигания страны
                Будд десяти сторон, [ему не бывает вреда,] а то действие, которое творит тот
                [огонь], продолжается. Ту страну Будды, [которую мы обнаружим,] если пройдем вниз
                [столько] стран Будд, сколько песчинок у реки Ганга, является вверху и, подняв,
                помещает над [страной Будды, которую мы обнаружим, если] пройдем вверх [столько]
                стран Будд, сколько песчинок у реки Ганга, так же [легко], как, например, некий
                человек большой силы поднимает лист [дерева] ююба, воткнув в него кончик иголки.</p>
            <p>Соответственно, пребывающий в неохватном умом полном освобождении Бодхисаттва
                благословляет всех существ в облике Чакравартина. Аналогично, благословляет в облике
                Хранителя мира. Благословляет в облике Шатакрату. Благословляет в облике Брахмы.
                Благословляет в облике Шравака. Благословляет в облике Пратьекабудды. Благословляет
                в облике Бодхисаттвы. Благословляет всех существ в облике Будды. Все, сколько
                [есть], те звучащие слова и издаваемые звуки всех высших, средних и низших существ,
                которые [раздаются] в десяти сторонах, благословляет в мелодичность речи Будды, в
                слово Будда, слово Учение и слово Община. Делает так, что из того мелодичного
                звучания образуются мелодичные слова: непостоянство, страдание, шунья и отсутствие
                сущности-Я. Делает так, что из тех звуков и благозвучности образуются [слова] всех,
                сколько [есть], тех видов, [которыми] Будды Бхагаваны десяти сторон объясняют Учение
                при проповеди.</p>
            <p>Достопочтенный Шарипутра, это только незначительное описание относящегося к сфере
                [способностей] Бодхисаттв, пребывающих в неохватном умом полном освобождении.
                Достопочтенный Шарипутра, относящееся к области [способностей] Бодхисаттв,
                пребывающих в неохватном умом полном освобождении, я [мог бы] описывать больше
                кальпы или даже больше того.</p>
        </blockquote>
        <p>Далее. Услышав это поучение [о] неохватном умом полном освобождении Бодхисаттвы, стхавира
            Махакашьяпа удивился и сказал стхавире Шарипутре так:</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl italic">
            <p>Уважаемый Шарипутра, так, например, хотя бы перед слепорожденным некто и показывал
                все
                являющееся цветоформой, но тот слепорожденный не увидел бы ни одной цветоформы.
                Аналогично, уважаемый Шарипутра, при описании этой двери [Учения-] неохватного умом
                полного освобождения все Шраваки и Пратьекабудды, не имея – подобно слепорожденным –
                глаз, не уяснили даже одной причины неохватного умом. Какой же разумный [человек],
                услышав [об] этом неохватном умом полном освобождении, не породит мысль о наивысшем,
                истинно совершенном Просветлении? Что поделаешь, если [мы], как [люди с] очень
                плохими
                способностями, [подобные] обоженному и гнилому семени, не являемся сосудом,
                [пригодным]
                для [реализации] этой Махаяны?</p>
            <p>Услышав это поучение, все Шраваки и Пратьекабудды зарыдали [так громко, что об этом]
                стало известно во всей области мира великой, [состоящей из] миллиарда [миров].
                Услышав
                это [поучение о] неохватном умом полном освобождении, все Бодхисаттвы, обрадовавшись
                [так же] сильно, как получивший корону юный царевич, должны почтительно принять и
                полностью породить силу веры в него. Тому, кто верит в это неохватное умом полное
                освобождение, даже все мары ничего не [смогут] сделать.</p>
        </blockquote>
        <p>Когда стхавира Махакашьяпа излагал это поучение, тридцать две тысячи детей богов породили
            мысль о наивысшем, истинно совершенном Просветлении.</p>
        <p>Далее. Личчхавский Вималакирти сказал стхавире Махакашьяпе так:</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl italic">
            <p>Достопочтенный Махакашьяпа, сколько есть действий мар – мар в неизмеримых областях
                мира
                десяти сторон, все они тоже: благодаря мастерству в методах Бодхисаттвы, пребывающие
                в
                неохватном умом полном освобождении, действуют [препятствующе, как] мары, ради
                осуществления полного созревания существ.</p>
            <p>Те просители в неизмеримых областях мира десяти сторон, которые, [пытаясь] устрашить,
                просят у Бодхисаттвы руку или ногу, или ухо, или нос, или кровь, или сухожилие, или
                кость, или костный мозг, или глаз, или грудь, или голову, или большой член тела, или
                малый член тела, или царство, или область, или район, или жену, сына, дочь, раба,
                рабыню, коня, слона, колесницу, повозку, золото, серебро, драгоценность, жемчуг,
                раковину, хрусталь, коралл, вайдачу, драгоценные камни, еду, напитки и сласти или же
                одежду, все [они] в основном [являются] пребывающими в неохватном умом полном
                освобождении Бодхисаттвами, [которые] благодаря мастерству в методах являют это,
                [чтобы]
                укрепить [у того Бодхисаттвы его] высший помысел. Почему же? Достопочтенный
                Махакашьяпа,
                Бодхисаттвы [могут] являть подобное потому, что [обладают] большой [способностью]
                одолевать трудное, [достигаемой суровым подвижничеством], а у обычных существ нет
                силы
                устрашить Бодхисаттву, если [им] не предоставляется [такая] возможность. [Они] не
                могут
                убить или даже попросить [что-нибудь у Бодхисаттвы], когда такая возможность не
                предоставляется. Так, например, достопочтенный Махакашьяпа, светлячки не могут
                затмить
                свет солнечного диска. Аналогично, достопочтенный Махакашьяпа, невозможно пойти в
                сторону Бодхисаттвы или попросить [у него что-нибудь], когда не предоставляется
                такая
                возможность. [А для укрепления и развития высшего помысла Бодхисаттва должен
                совершать
                подвиги.] Так, например, достопочтенный Махакашьяпа, осел не может выдержать
                избиение,
                [которому подвергается] корова [или] бык. Аналогично, достопочтенный Махакашьяпа, не
                являющийся Бодхисаттвой не может устрашить Бодхисаттву, а сам Бодхисаттва [может]
                устрашить Бодхисаттву, и Бодхисаттвой же выносится устрашение Бодхисаттвы. Это,
                достопочтенный Махакашьяпа, относится к силе знания метода Бодхисаттв, пребывающих в
                неохватном умом полном освобождении.</p>
        </blockquote>
        <!-- Разделитель с Дхармачакрой -->
        <div class="relative my-8">
            <div class="absolute inset-0 flex items-center">
                <div class="w-full border-t border-black"></div>
            </div>
            <div class="relative flex justify-center">
        <span class="bg-white px-3 text-2xl text-black">
            ☸
        </span>
            </div>
        </div>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <p class="text-center text-2xl my-8">БОГИНЯ</p>
        <p>Далее. Манджушри-кумарабхута сказал личчхавскому Вималакирти так:</p>
        <p>«Высшее существо, как Бодхисаттва должен смотреть на всех существ?»</p>
        <p>[Вималакирти] сказал:</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl italic">
            <p>Манджушри, Бодхисаттва должен смотреть на всех существ так же, как, например, мудрый
                человек смотрит на луну [в] воде. Манджушри, Бодхисаттва должен смотреть на всех
                существ
                так же, как, например, иллюзионисты смотрят на человека, созданного иллюзионистом.
                Манджушри, Бодхисаттва должен смотреть на всех существ так же, как, например,
                смотрят
                [на] лицо в диске зеркала. Манджушри, Бодхисаттва должен смотреть на всех существ
                так
                же, как, например, [смотрят на] воду, [появившуюся в] мираже. Манджушри, Бодхисаттва
                должен смотреть на всех существ так же, как, например, [на] звук эха. Манджушри,
                Бодхисаттва должен смотреть на всех существ так же, как, например, [смотрят на]
                скученные в небе облака. Манджушри, Бодхисаттва должен смотреть на всех существ так
                же,
                как, например, [смотрят на] пузырек на воде до его появления. Манджушри, Бодхисаттва
                будет рассматривать всех существ так же, как, например, появляющиеся и исчезающие в
                воде
                пузырьки. Манджушри, Бодхисаттва будет рассматривать всех существ так же, как,
                например,
                рассматривают [пустую] сердцевину бананового дерева. Манджушри, Бодхисаттва будет
                рассматривать всех существ так же, как, например, вспышку молнии. Манджушри,
                Бодхисаттва
                будет рассматривать всех существ так же, как, например, пятерку дхату. Манджушри,
                Бодхисаттва будет рассматривать всех существ так же, как, например, семерку аятан.<a
                    href="#citation-51" id="ref-51" class="citation-mark"><sup>51</sup></a>
                Манджушри,
                Бодхисаттва будет рассматривать всех существ так же, как, например, явления в форме
                в
                [мире существ,] не имеющих формы. Манджушри, Бодхисаттва будет рассматривать всех
                существ так же, как, например, росток, образовавшийся из лопнувшего семени.
                Манджушри,
                Бодхисаттва будет рассматривать всех существ так же, как, например, одежду из волос
                черепахи.</p>
            <p>Манджушри, Бодхисаттва будет рассматривать всех существ так же, как, например,
                умершего,
                наслаждающегося приятными развлечениями. Манджушри, Бодхисаттва будет рассматривать
                всех
                существ так же, как, например, «взгляд совокупность разрушимого» [у] вошедшего в
                поток
                (срота-апаны). Манджушри, Бодхисаттва будет рассматривать всех существ так же, как,
                например, рассматривают три существования у того, кто придет [в мир сансарных
                существ
                только] один раз (сакрита-агамина). Манджушри, Бодхисаттва будет рассматривать всех
                существ так же, как, например, вхождение невозвращенца (анагамина) в матку.<a
                    href="#citation-52" id="ref-52" class="citation-mark"><sup>52</sup></a>
                Манджушри,
                Бодхисаттва будет рассматривать всех существ так же, как, например, страсть, гнев и
                невежество у Архата. Манджушри, Бодхисаттва будет рассматривать всех существ так же,
                как, например, жадность, нарушение этики, агрессивность и намерение причинить вред у
                Бодхисаттвы, обретшего терпение.</p>
            <p>Манджушри, Бодхисаттва будет рассматривать всех существ так же, как, например,
                отпечатки<a href="#citation-53" id="ref-53" class="citation-mark"><sup>53</sup></a>
                у
                Татхагаты. Манджушри, Бодхисаттва будет рассматривать всех существ так же, как,
                например, видение слепорожденным человеком цветоформы. Манджушри, Бодхисаттва будет
                рассматривать всех существ так же, как, например, выдохи и вдохи у вошедшего в
                самапатти
                на прекращенности-ниродхе. Манджушри, Бодхисаттва будет рассматривать всех существ
                так
                же, как, например, след птицы в небе. Манджушри, Бодхисаттва будет рассматривать
                всех
                существ так же, как, например, наличие у гермафродита мужского полового органа.
                Манджушри, Бодхисаттва будет рассматривать всех существ так же, как, например,
                обнаруженного у бесплодной женщины ребенка.</p>
            <p>Манджушри, Бодхисаттва будет рассматривать всех существ так же, как, например, ту
                неродившуюся клешу у [созданного] Татхагатой иллюзорного творения. Манджушри,
                Бодхисаттва будет рассматривать всех существ так же, как, например, виденное во сне
                после пробуждения. Манджушри, Бодхисаттва будет рассматривать всех существ так же,
                как,
                например, клешу у совершенно не мыслящего дискурсивно. Манджушри, Бодхисаттва будет
                рассматривать всех существ так же, как, например, огонь, появившийся без причины [и
                топлива]. Манджушри, Бодхисаттва будет рассматривать всех существ так же, как,
                например,
                воплощение ушедшего в Паринирвану. Так Бодхисаттва будет рассматривать всех существ,
                Манджушри, полностью признавая [их] не имеющими в действительности Я.</p>
        </blockquote>
        <p>[Манджушри] сказал: «Сын Рода, как же родится великая любовь ко всем существам, если
            Бодхисаттва рассматривает всех существ так?»</p>
        <p>[Вималакирти ] сказал:</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl italic">
            <p>Манджушри, когда Бодхисаттва рассматривает [существ] так, то думает: «Полностью
                постигнув дхармы так, я объясню Учение и этим существам». Поскольку так, то [у] него
                рождается в отношении всех существ любовь истинного спасителя. И поскольку [она] не
                [стремится] получить [что-либо в ответ], то [является нирванистической] любовью
                успокоения. Поскольку не [является] клешей, то любовь не [причиняющая] мучений [и
                ничего
                не жаждущая]. Поскольку три времени [для нее] равны, то любовь всевременная.
                Поскольку
                совершенно не имеет явления, то любовь непрепятствующая. Поскольку не ориентирована
                на
                внешнее и внутреннее, то любовь недвойственная. Поскольку полностью достигла
                завершенности, то любовь не причиняющая беспокойства. Поскольку помысел неделим,
                подобно
                алмазу, то любовь крепкая [непоколебимая].</p>
            <p>Поскольку по природе совершенно чиста, то любовь полностью чистая. Поскольку помысел
                равный, то любовь равная. Поскольку уничтожила врага, то любовь архатская. Поскольку
                непрерывно занимается совершенствованием существ, то любовь бодхисаттвовская. А
                также,
                поскольку постигает истинную суть-татхату, то любовь татхагатовская. Поскольку
                полностью
                пробуждает спящих существ, то любовь буддовская. Поскольку целиком и полностью
                просветляет себя, то любовь самовозникшего [Пратьекабудды]. Поскольку [всегда]
                одинакового вкуса, то любовь Просветления. Поскольку отвергла симпатии и антипатии,
                то
                любовь не приписывающая одной вещи природу другой. Поскольку осуществляет полное
                явление
                Махаяны, то любовь великого сострадания. Поскольку постигает каждую вещь как пустую
                и не
                имеющую сущности, то любовь совершенно не огорчающаяся [и не испытывающая
                неудовлетворенности].</p>
            <p>Поскольку не требует Учителя, то любовь дающая Учение. Поскольку обращена к
                нарушающим
                нравственность существам, то любовь нравственная. Поскольку защищает себя и другого,
                то
                любовь терпеливая. Поскольку несет бремя всех существ, то любовь усердная. Поскольку
                не
                вкушает вкуса, то любовь дхьяническая. Поскольку осуществляет обретение вовремя, то
                любовь [неразрывно связанная с] праджней. Поскольку указывает [и являет] двери ко
                всему,
                то любовь [неразрывно связанная с] методом. Поскольку [является] полностью чистым
                помыслом, то любовь нелицемерная. Поскольку искренна, то любовь не обманывающая.
                Поскольку не [является] клешей, то любовь высшего помысла. Поскольку не фальшивая,
                то
                любовь бесхитростная. Поскольку устанавливает в блаженстве Будды, то любовь
                блаженная.
                Это, Манджушри, [и есть] любовь Бодхисаттвы.</p>
        </blockquote>
        <p>[Манджушри] сказал: «[В] чем проявляется его великое сострадание?»</p>
        <p>[Вималакирти] сказал: «[В] отдаче всем существам корней добра, которые сотворил».</p>
        <p>[Манджушри] сказал: «[В] чем состоит его великая радость?»</p>
        <p>[Вималакирти] сказал: «Отдав что-нибудь, радуется и не сожалеет».</p>
        <p>[Манджушри] сказал: «[В] чем проявляется его равное отношение».</p>
        <p>[Вималакирти] сказал: «[В осуществлении того,] что будет благом обоих [– себя и другого,
            друга и врага]».</p>
        <p>[Манджушри] сказал: «На что должен опираться боящийся опасности сансары?»</p>
        <p>[Вималакирти] сказал: «Манджушри, Бодхисаттва, боящийся опасности Сансары, должен
            опираться на величие Будды».</p>
        <p>[Манджушри] сказал: «В чем должен пребывать желающий пребывать в величии Будды?»</p>
        <p>[Вималакирти] сказал: «Желающий пребывать в величии Будды должен пребывать в равном
            отношении ко всем существам».</p>
        <p>[Манджушри] сказал: «В чем должен пребывать желающий пребывать в равном отношении ко всем
            существам?»</p>
        <p>[Вималакирти] сказал: «Желающий пребывать в равном отношении ко всем существам должен
            жить ради осуществления полного освобождения всех существ».</p>
        <p>[Манджушри] сказал: «Как должен поступать желающий осуществить полное освобождение всех
            существ?»</p>
        <p>[Вималакирти] сказал: «Желающий осуществить полное освобождение существ должен
            осуществить полное освобождение от клеш».</p>
        <p>[Манджушри] сказал: «Как должен практиковать желающий отвергнуть клеши?»</p>
        <p>[Вималакирти] сказал: «Желающий отвергнуть клеши должен [методично] практиковать
            [постижение сущего] в соответствии с [истинными] характеристиками [дхарм]».</p>
        <p>[Манджушри] сказал: «Как практикуют, если практикуют по [этому] методу?»</p>
        <p>[Вималакирти] сказал: «[Методичной] практикой [постижения сущего] в соответствии с
            [истинными] характеристиками [дхарм] является практика [постижения] отсутствия рождения
            и отсутствия прекращения».</p>
        <p>[Манджушри] сказал: «Что не порождать? Что не прекращать?»</p>
        <p>[Вималакирти] сказал: «Не порождать неблагое, не прекращать благое».</p>
        <p>[Манджушри] сказал: «Что [является] корнем благого и неблагого?»</p>
        <p>[Вималакирти] сказал: «Корень – совокупность разрушимого (тело, скандхи)».</p>
        <p>[Манджушри] сказал: «Что [является] корнем совокупности разрушимого?»</p>
        <p>[Вималакирти] сказал: «Корень совокупности разрушимого – желание и привязанность,
            [желание чего-то в этой жизни и следующей]».</p>
        <p>[Манджушри] сказал: «Что [является] корнем желания и привязанности?»</p>
        <p>[Вималакирти] сказал: «Корень желания и привязанности – признание [действительным] не
            являющегося действительным».</p>
        <p>[Манджушри] сказал: «Что [является] корнем признания [действительным] не являющегося
            действительным?»</p>
        <p>[Вималакирти] сказал: «Корень признания [действительным] не являющегося действительным –
            ложное представление».</p>
        <p>[Манджушри] сказал: «Что [является] корнем ложного представления?»</p>
        <p>[Вималакирти] сказал: «Корень ложного представления – не имеет опоры, [причины,
            беспричинность или шуньята]».</p>
        <p>[Манджушри] сказал: «Что [является] корнем отсутствия опоры?»</p>
        <p>[Вималакирти] сказал: «Манджушри, существует ли что-нибудь, которое было бы корнем
            отсутствия опоры? Соответственно, все дхарм пребывают в корне отсутствия опоры [т.е.
            являются шуньятой]».</p>
        <p>Далее. Услышав это объяснение Учения тех Бодхисаттв-Махасаттв, та богиня, которая
            пребывала в том доме, возрадовалась, пришла в восторг, возликовала и, явив свое грубое
            тело, полностью осыпала цветами тех Бодхисаттв-Махасаттв и тех великих Шраваков. Когда
            осыпала, то те цветы, которые опустились на тело Бодхисаттв, упали на землю, а те цветы,
            которые опустились на тело великих Шраваков, остались там, не упали на землю.</p>
        <p>Далее. Хотя те великие Шраваки и [пытались] стряхнуть те цветы, [используя даже]
            волшебство риддхи, [они все равно] не падали. Тогда та богиня сказала почтенному
            Шарипутре так:</p>
        <p>«Достопочтенный Шарипутра, зачем стряхиваешь эти цветы?»</p>
        <p>[Шарипутра] сказал: «Богиня, поскольку эти цветы не являются долженствующими
            [приличествующими, уместными, годящимися, соответствующими, правильными], то я и [хочу]
            избавиться от этих цветов».</p>
        <p>Богиня сказала:</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl italic">
            <p>Не говори так, достопочтенный Шарипутра. Почему же? Эти цветы являются
                долженствующими. Почему? Итак, эти цветы не мыслят, совершенно не мыслят дискурсивно
                [и
                не воображают]. Сам же стхавира Шарипутра мыслит, мыслит полностью дискурсивно. Не
                являются долженствующими те, достопочтенный Шарипутра, которые, удалившись от мира
                для
                воспитания [в духе] превосходно изложенного [Бхагаваном] Учения, мыслят, мыслят
                полностью дискурсивно. Стхавира же мыслит, мыслит полностью дискурсивно.
                Долженствующими же являются те, которые не мыслят дискурсивно.</p>
            <p>Итак, достопочтенный Шарипутра, посмотри: цветы не остаются на теле этих
                Бодхисаттв-Махасаттв, поскольку [они] избавились от мышления, полностью
                дискурсивного
                мышления. Так, например, духи обнаруживают возможность [навредить] человеку
                боязливому.
                Аналогично, цветоформы, звуки, запахи, вкусы и осязания обнаруживают возможность
                [навредить] боящимся опасности сансары. Что могут сделать цветоформы, звуки, запахи,
                вкусы и осязания тем, которые лишены клеши страха [перед клешами,] санскарами [и]
                всем
                [феноменальным вообще]? Цветы остаются на тех, которые не избавились от привычки
                [мыслить дискурсивно], а на теле тех, которые избавились от [такой] привычки, цветы
                не
                остаются. Поскольку так, то цветы не остаются на теле избавившихся от всех
                привычек.</p>
        </blockquote>

        <p>Далее. Почтенный Шарипутра сказал той богине так:</p>
        <p>«Богиня, сколько времени прошло с [тех пор, как] ты вошла в этот дом?»</p>
        <p>Богиня сказала: «А сколько времени [прошло с тех пор,] стхавира, [как] ты вошел в
            [состояние] полного освобождения?»</p>
        <p>[Шарипутра] сказал: «Разве ты, богиня, пребываешь в этом доме недолго?»</p>
        <p>[Богиня] сказала: «[Столько,] сколько прошло с [того времени, как] стхавира вошел в
            [состояние] полного освобождения».</p>
        <p>Тогда стхавира ничего не сказал, [а богиня] сказала:</p>
        <p>«Почему же ничего не говорит стхавира – высший<a href="#citation-54" id="ref-54"
                                                            class="citation-mark"><sup>54</sup></a>
            из обладающих великой праджней? Если сейчас настало время, то [почему] не даешь ответ на
            вопрос?»</p>
        <p>[Шарипутра] сказал: «Полное освобождение, богиня, неописуемо. Поэтому не знаю, что
            сказать».</p>
        <p>[Богиня] сказала: «Все то, Стхавира, что описывается словами, [и сами слова], тоже [имеет
            своим] признаком полное освобождение. Почему же? Того, что является полным
            освобождением, и внутри нет, и снаружи нет, и помимо обоих не воспринимают. Аналогично,
            тех слов и внутри нет, и снаружи нет, и помимо обоих не воспринимают. Поскольку так,
            достопочтенный Шарипутра, то устранив слова, [не укажешь, не объяснишь и] не явишь
            полное освобождение. Почему же? Потому что полным освобождением святого является
            [постижение] равенства всех дхарм».</p>
        <p>[Шарипутра] сказал: «Разве не являются полностью освобожденными потому, богиня, что
            лишены страсти, гнева и невежества?»</p>
        <p>[Богиня] сказала: «Говорить: «Полностью освобожден, поскольку лишен страсти, гнева и
            невежества,» – указывает на наличие сильной гордости. У тех, которые не имеют [такой]
            гордости, [есть] полная освобожденность от страсти, гнева и невежества».</p>
        <p>Далее. Почтенный Шарипутра сказал той богине так:</p>
        <p>«Прекрасно, богиня, прекрасно! Что ты обрела и что уяснила, раз ты обладаешь таким
            пониманием?»</p>
        <p>[Богиня] сказала: «Достопочтенный Шарипутра, я ничего не обрела, ничего не уяснила.
            Поэтому и мое понимание таково. Тех, которые думают: «Я обрел. Я уяснил», – следует
            назвать гордящимися воспитанием [в духе] превосходно изложенного [Буддой] Учения».</p>
        <p>[Шарипутра] сказал: «[Какой Колеснице] ты [принадлежишь], богиня - Шравакаяне, или
            Пратьекабуддаяне, или Махаяне?»</p>
        <p>[Богиня] сказала:</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl italic">
            <p>Поскольку я объясняю Колесницу Шраваков, то принадлежу Колеснице
                Шраваков. Поскольку я поучаю посредством двенадцати [членов] зависимого
                возникновения,
                то принадлежу Колеснице Пратьекабудд. Поскольку я не оставляю великое сострадание,
                то
                являюсь махаянисткой. Однако, достопочтенный Шарипутра, если, например, входишь в
                чампаковую рощу, то не чувствуешь запах банана [и т.д.]; если входишь в чампаковую
                рощу,
                то чувствуешь только запах чампаки. Аналогично, достопочтенный Шарипутра, поскольку
                в
                этом доме пребывает обладающий благоуханием достойных качеств Будды, то не ощущается
                запах Шравака и Пратьекабудды. Достопочтенный Шарипутра, те Шатакрату, Брахмы,
                Хранители
                мира, боги, наги, якши, гандхарвы, асуры, гаруды, киннары и махораги, которые
                находятся
                в этом доме, услышав в этом доме поучения этого высшего существа, уйдут [отсюда],
                породив благодаря благоуханию достойных качеств Будды мысль о Просветлении.</p>
            <p>Достопочтенный Шарипутра, хотя я и провела в этом доме двенадцать лет, но кроме
                разговоров, обладающих [благоуханием] великой любви и великого сострадания,
                обладающих
                [благоуханием] неохватных умом качеств Будды, не слышала раньше [других] –
                шраваковских
                и пратьекабуддовских.</p>
            <p>Этот дом, достопочтенный Шарипутра, постоянно-непрерывно являет восемь видов
                удивительных, изумительных свойств. Каковы же [эти] восемь? [В] этом доме
                постоянно-непрерывно [сияет] свет золотого цвета, [он] не исчезает в этом доме,
                [независимо от того, видны] Солнце и Луна [или] не видны. Это первое удивительное,
                изумительное свойство. Те, достопочтенный Шарипутра, которые входят в этот дом,
                сразу
                же, как только войдут, перестают испытывать вредоносное действие клеш. Это второе
                удивительное, изумительное свойство. Кроме того, достопочтенный Шарипутра, с этим
                домом
                никогда не расстаются [надолго] Шатакрату, Брахмы, Хранители мира и Бодхисаттвы,
                приходящие из всех стран Будд. Это третье удивительное, изумительное свойство. А
                также,
                достопочтенный Шарипутра, в этом доме постоянно-непрерывно звучат [слова] Учения,
                [ведутся] разговоры о шести парамитах, разговоры, [производящие вращение] Колеса
                Учения
                невозвращенцев. [Он никогда] не расстается с [этим]. Это четвертое удивительное,
                изумительное свойство. Кроме того, достопочтенный Шарипутра, в этом доме постоянно
                [раздаются звуки] барабанов богов и людей, [звучат их] песни и играет музыка. От тех
                барабанов все время исходят слова [о] реализации неизмеримых [учений и] качеств
                Будды.
                Это пятое удивительное, изумительное свойство. А также, достопочтенный Шарипутра, в
                этом
                доме имеются четыре великие не знающие истощения сокровищницы, наполненные всеми
                [видами] драгоценностей. Их волшебная сила [такова, что хотя] все бедные нуждающиеся
                существа и уходят [оттуда], унося [с собой великие богатства, сокровищницы] не знают
                истощения. Это шестое удивительное, изумительное свойство. Кроме того,
                достопочтенный
                Шарипутра, как только пожелает это высшее существо, в этот дом приходят Татхагата
                Шакьямуни, Амитабха, Акшобхья, Ратнашри, Ратнатеджас, Ратначандра, Ратнавьюха,
                Дурдхарша, Сарвартхасиддхи, Ратнабаху, Синкхагхоша, Синкханада и другие бесчисленные
                Татхагаты десяти сторон. Придя же, вводят в двери Учения, называющегося «Тайна
                Татхагаты». Объяснив же, уходят. Это седьмое удивительное, изумительное свойство. А
                также, достопочтенный Шарипутра, в этом доме видно устройство небес всех богов и
                достоинства стран Будд. Это восьмое удивительное, изумительное свойство. Такие
                восемь
                удивительных, изумительных свойств, достопочтенный Шарипутра, являет этот дом. Кто
                же
                пожелает [заниматься] Учением Шраваков, [чтобы обрести их качества,] если увидит
                такие
                неохватные умом свойства?</p>
        </blockquote>
        <p>[Шарипутра] сказал: «Богиня, разве было бы плохо, если бы изменила свое женское
            естество?»</p>
        <p>[Богиня] сказала: «Хотя я в течение двенадцати лет и искала женское естество, но и
            посейчас не нашла. Разве ты, достопочтенный Шарипутра, скажешь той женщине, [которая]
            создана иллюзионистом, так: «Разве было бы плохо, если бы ты изменила свое женское
            естество?»</p>
        <p>[Шарипутра] сказал: «В ней нет ничего, имеющего место в действительности».</p>
        <p>[Богиня] сказала: «Аналогично, достопочтенный Шарипутра, и все дхармы совершенно не имеют
            места. Ты [ведь не] думаешь о творении иллюзиониста: «Разве было бы плохо, если бы
            изменила женское естество?»</p>
        <p>Затем та богиня благословила таким благословением, что стхавира Шарипутра стал выглядеть,
            как та богиня, а та богиня – как стхавира Шарипутра. Тогда та богиня в облике Шарипутры
            спросила у Шарипутры в облике богини: «Шарипутра, разве было бы плохо, если бы [ты]
            изменил женское естество?»</p>
        <p>Шарипутра в облике богини сказал так: «Мой мужской облик исчез и я оказался в теле
            женщины. [Но я] не сознаю, что [изменился и] превратился [в женщину]».</p>
        <p>[Богиня] сказала: «Если стхавира может [изменить] женский облик [и] снова превратиться [в
            мужчину], то и все женщины изменят женское естество. Все женщины являются в облике
            женщины подобно тому, как стхавира является в [виде] женщины, [превратившись в нее из
            мужчины]: являются в облике женщины, [превратившись в женщин] из не являющихся
            женщинами. Имея в виду [именно] это, Бхагаван сказал: «Все дхармы не являются ни
            женщинами, ни мужчинами»».</p>
        <p>Затем та богиня сняла это благословление и почтенный Шарипутра снова стал обладателем
            своего облика. Тогда та богиня сказала Шарипутре так:</p>
        <p>«Достопочтенный Шарипутра, [только что] ты оказался в женском теле. Как это
            [произошло]?»</p>
        <p>[Шарипутра ] сказал: «Я не был ни сотворен, ни превращен. [Таким образом, это тело не
            было ни создано, ни образовано путем превращения.]»</p>
        <p>[Богиня] сказала: «Аналогично и все дхармы тоже не [возникают] ни [путем] творения, ни
            [путем] превращения. То, что [все] не создается и не превращается, – слово Будды».</p>
        <p>[Шарипутра] сказал: «Богиня, где ты родишься после этой [жизни], когда умрешь?»</p>
        <p>[Богиня] сказала: «Я рожусь там же, где родится то иллюзорное творение, [созданное]
            Татхагатой».</p>
        <p>[Шарипутра] сказал: «У иллюзорного творения, [созданного] Татхагатой, нет ни смерти, ни
            рождения».</p>
        <p>[Богиня] сказала: «Все дхармы, аналогично, тоже не имеют смерти, не имеют рождения».</p>
        <p>[Шарипутра] сказал: «Богиня, когда ты целиком и полностью запечатаешь пороки [в]
            Просветлении?»</p>
        <p>[Богиня] сказала: «Когда ты, стхавира, станешь обладать качествами обычного существа,
            тогда и я целиком и полностью запечатаю пороки [в] Просветлении».</p>
        <p>[Шарипутра] сказал: «[Чтобы] я стал обладателем качеств обычного существа,<a
                href="#citation-55" id="ref-55" class="citation-mark"><sup>55</sup></a> богиня? Это
            невозможно (не может иметь места)».</p>
        <p>[Богиня] сказала: «Аналогично, достопочтенный Шарипутра, невозможно и то, чтобы я целиком
            и полностью запечатала пороки [в] Просветлении. Почему же?
            Потому что Просветление пребывает в не являющемся местом, [состоянием, пребыванием,
            возможным]. Поскольку так, то никто не может целиком и полностью запечатать пороки в не
            являющемся местом [и т.д.]».</p>
        <p>Стхавира Шарипутра сказал : «Татхагата сказал: «[Столько] Татхагат, сколько песчинок у
            реки Ганга, целиком и полностью стали Буддами, целиком и полностью запечатывают пороки,
            целиком и полностью запечатают пороки»».</p>
        <p>Богиня сказала: «Достопочтенный Шарипутра, эти слова: «Прошлые, будущие и теперь
            являющиеся Будды» – общеупотребительное, но условное выражение. Будды не являются
            прошлыми, или будущими, или появляющимися теперь. Просветление истинно ушло от трех
            времен. Обрел ли стхавира архатство?»</p>
        <p>[Шарипутра] сказал: «Обрел по причине [постижения] отсутствия обретения».</p>
        <p>[Богиня] сказала: «Аналогично, целиком и полностью просветляются по причине [постижения]
            отсутствия просветления целиком и полностью».</p>
        <p>Далее. Личчхавский Вималакирти сказал почтенному стхавире Шарипутре так: «Достопочтенный
            Шарипутра, эта богиня совершила почитание девяносто двух квинтильонов Будд, играючи
            [являет] в мудрости сверхъестественные способности – абхиджню, достигла совершенства в
            пожеланиях, обрела терпение, истинно вошла в [состояние] невозвращенца, ради
            осуществления полного созревания существ пребывает благодаря пожеланиям так, как [сама]
            пожелает».</p>
        <!-- Разделитель с Дхармачакрой -->
        <div class="relative my-8">
            <div class="absolute inset-0 flex items-center">
                <div class="w-full border-t border-black"></div>
            </div>
            <div class="relative flex justify-center">
        <span class="bg-white px-3 text-2xl text-black">
            ☸
        </span>
            </div>
        </div>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <p class="text-center text-2xl my-8">РОД ТАТХАГАТЫ</p>
        <p>Далее. Манджушри-кумарабхута сказал личчхавскому Вималакирти так: «Сын Рода, каким
            образом Бодхисаттва оказывается в [положении] продвигающегося к [обретению] качеств
            Будды?»</p>
        <p>[Вималакирти] сказал: «Манджушри, Бодхисаттва оказывается в [положении] продвигающегося к
            [обретению] качеств Будды тогда, когда Бодхисаттва идет, не являясь идущим»<a
                href="#citation-56" id="ref-56" class="citation-mark"><sup>56</sup></a>.</p>
        <p>[Манджушри] сказал: «Каким [образом] Бодхисаттва идет, не являясь идущим?»</p>
        <p>[Вималакирти] сказал:</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl italic">
            <p>Когда не будет [иметь] намерения навредить, [причинить] ущерб и
                очень злобным, хотя бы и (о)казался существом, [творящим] пять беспросветных
                [грехов].
                Хотя бы и (о)казался существом ада живых существ, лишен всякой нечистоты клеш. Хотя
                бы и
                (о)казался в форме животного, лишен темного мрака тупости. Хотя бы и (о)казался в
                [такой] форме, как асура, не имеет гордости, надменности и высокомерия. Хотя бы и
                (о)казался существом в мире Ямараджи, является приобретшим все собрания заслуг и
                мудрости. Хотя бы и (о)казался существом [достигаемого благодаря совершению деяний,
                вкушение плода которых] не [возможно] отодвинуть [на другой уровень, Мира Форм] и
                [Мира]
                Бесформенного,<a href="#citation-57" id="ref-57"
                                 class="citation-mark"><sup>57</sup></a>
                в действительности не входит [и не отождествляется] с этим бытием. Хотя бы и
                (о)казался
                существом страстным, лишен желания всяких приятных удовольствий. Хотя бы и
                (о)казался
                существом гневливым, не питает ненависти ни к одному существу. Хотя бы и (о)казался
                существом невежественным, обладает умом, истинно постигающим все дхармы посредством
                праджни.</p>
            <p>Хотя бы и (о)казался существом жадным, полностью отдает все внешние и внутренние
                предметы, не обращая внимания [даже] на тело и жизнь. Хотя бы и (о)казался существом
                нарушающим нравственность, смотрит со страхом даже на малейшее прегрешение и
                пребывает
                во всех (двенадцати) достоинствах очищенности и умеренности в вещах. Хотя бы и
                (о)казался
                существом мстительным и ненавистником, совершенно не имеет злобности и пребывает в
                любви. Хотя бы и (о)казался существом ленивым, непрерывно являет усердие и настойчив
                в
                упорном поиске всех корней добра. Хотя бы и (о)казался существом, органы чувств и ум
                [которого постоянно пребывают в] беспокойстве, по природе уравновешен и обладает
                благом
                самапатти. Хотя бы и (о)казался существом с колеблющимся – сомневающимся умом,
                является
                существом, [обладающим] праджня-парамитой, и знатоком всех работ мирских и ушедших
                от
                мира [святых авторов]. Хотя бы и (о)казался существом лицемерным и льстивым, но
                [легко]
                разгадывает криводушных и достиг мастерства в осуществлении эффективных методов.</p>
            <p>И бытие гордого являет, и [тем, кто] будет мостом и опорой всех миров, является. Хотя
                бы
                и (о)казался существом, [обладающем] клешами, но и клеш совершенно не имеет, и по
                природе полностью чист. Хотя бы и (о)казался [таким] существом, [как] мара, но и в
                отношении всех [учений и реализации] качеств Будды не полагается на других. Хотя бы
                и
                (о)казался [таким] существом, [как] Шравака, но и существам дает возможность
                услышать
                учения, [которые они] не слышали [прежде]. Хотя бы и (о)казался [таким] существом,
                [как]
                Пратьекабудда, но и в великом сострадании достиг совершенства ради осуществления
                полного
                созревания всех существ. Хотя бы и (о)казался существом бедным, но и сокровищницу
                неисчерпаемого богатства в руках держит. Хотя бы и (о)казался существом с плохими
                органами чувств, но [имеет] и превосходное тело и превосходно украшен [тридцатью
                двумя] признаками
                [великого существа]. Хотя бы и (о)казался существом, родившимся в плохом роду, но
                является и тем, кто благодаря накопленным собраниям заслуг и мудрости родится в
                высшем
                Роду Татхагаты.</p>
            <p>Хотя бы и (о)казался существом бессильным, с плохим цветом, чужаком, но является и
                миловидным, и обретшим [тело] подобное телу Нараяны. И достижение [обычного для]
                всех
                существ [возраста] и горе являет, и [тем, кто] совершенно ушел и полностью уничтожил
                опасность смерти, является. Хотя бы и (о)казался существом состоятельным, но и
                никаких
                деловых интересов не имеет, и много занимается рассмотрением идеи непостоянства.
                Хотя
                Бодхисаттва и может являть много слуг и актерства, но является также и обладающим
                уединенностью и вырвавшимся из грязи желаний. Хотя бы и (о)казался существом с дхату
                и
                аятанами, но обрел также дхарани и украшен всевозможными талантами. Хотя бы и
                (о)казался
                тиртиком, [фактически] не является и ставшим тиртиком. Хотя бы и (о)казался в [форме
                каких-либо] существ всех миров, но и от всех [форм] существ тоже отвернулся. Хотя бы
                и
                (о)казался существом нирванистическим, но и потока перевоплощений [в сансаре] тоже
                не
                оставляет. Так, Манджушри, Бодхисаттва идет, не являясь идущим, оказывается в
                [положении] продвигающегося к [обретению] качеств Будды.</p>
        </blockquote>

        <p>Затем личчхавский Вималакирти сказал Манджушри-кумарабхуте так:</p>
        <p>«Манджушри, что является [тем, от чего ведут] род Татхагаты?»</p>
        <p>[Манджушри] сказал: «Сын Рода, совокупность разрушимого [является тем, от чего ведут] род
            Татхагаты.<a href="#citation-58" id="ref-58" class="citation-mark"><sup>58</sup></a>
            Неведение и жажда существования [являются тем, от чего ведут] род [Татхагаты]. Страсть,
            гнев и неведение [являются тем, от чего ведут] род [Татхагаты]. Четыре ложных
            представления<a href="#citation-59" id="ref-59" class="citation-mark"><sup>59</sup></a>
            [являются тем, от чего ведут] род [Татхагаты]. Пять скверн<a href="#citation-60"
                                                                         id="ref-60"
                                                                         class="citation-mark"><sup>60</sup></a>
            [являются тем, от чего ведут] род [Татхагаты]. Шесть аятан [являются тем, от чего ведут]
            род [Татхагаты]. Семь пребываний у сознания<a href="#citation-61" id="ref-61"
                                                          class="citation-mark"><sup>61</sup></a>
            [являются тем, от чего ведут] род [Татхагаты]. Восемь ложных взглядов<a
                href="#citation-62" id="ref-62" class="citation-mark"><sup>62</sup></a> [являются
            тем, от чего ведут] род [Татхагаты]. Девять предметов ума,<a href="#citation-63"
                                                                         id="ref-63"
                                                                         class="citation-mark"><sup>63</sup></a>
            [приносящих] сильное мучение, [являются тем, от чего ведут] род [Татхагаты]. Десять
            путей неблагого деяния [являются тем, от чего ведут] род [Татхагаты]. Это сын Рода, [и
            является тем, от чего ведут] род Татхагаты. Если короче, сын Рода, то шестьдесят два
            взгляда [являются тем, от чего ведут] род Татхагаты».</p>
        <p>[Вималакирти] сказал: «Почему так говоришь, Манджушри?»</p>
        <p>[Манджушри] сказал:</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl italic">
            <p>Сын Рода, видевший несоединившееся (асанскрита), проникший в [понимание] истинного
                [и] пребывающий в [нем] – не может породить мысль о наивысшем, истинно совершенном
                Просветлении. Пребывающий в источнике клеш – соединившемся (санскрита), не видящий
                истины – может породить мысль о наивысшем, истинно совершенном Просветлении. Так,
                например, сын Рода, утпалы, лотосы, кумуды, белые лотосы и [другие] прекрасные
                благоухающие цветы не вырастают в пустыне. Если же [их] посадить в грязь или
                на речном острове, то утпалы, лотосы, кумуды, белые лотосы и [другие] прекрасные
                благоухающие цветы вырастают. Аналогично, сын Рода, качества Будды не рождаются у
                существ, обретших уверенность [в истинности] несоединившегося (асанскрита). Качества
                Будды рождаются у существ, являющихся [из-за] клеш [подобными] грязи и речному
                острову. Так, например, семя не прорастает в небе, но прорастает, пребывая в земле.
                Аналогично, качества Будды не рождаются у существа, обретшего уверенность
                [в истинности] несоединившегося, но когда порожден равный Сумеру «взгляд на
                совокупность разрушимого», то рождается мысль о Просветлении,<a
                    href="#citation-64" id="ref-64" class="citation-mark"><sup>64</sup></a> а затем
                рождаются и качества Будды.</p>
            <p>На этом основании, сын Рода, [тем, от чего ведут] род Татхагаты, следует признать все
                клеши. Так, например, сын Рода, невозможно добраться до бесценной драгоценности, не
                отправившись в [путешествие по] большому морю. Аналогично, невозможно породить
                всеведение, не отправившись в [путешествие по] морю клеш.</p>
        </blockquote>

        <p>Далее. Стхавира Махакашьяпа одобрил Манджушри-кумарабхуту:</p>

        <p>«Прекрасно, Манджушри, прекрасно! Эти слова сказаны превосходно. Они истинны. [То, от
            чего ведут] род Татхагаты – клеши. Как могут подобные нам породить мысль о Просветлении
            или целиком и полностью запечатать пороки в дхарме Будды? Обладающий же пятью
            беспросветными [грехами] и мысль о Просветлении породить может, и пороки целиком и
            полностью запечатает в дхарме Будды. Так, например, пять [видов] чувственных
            удовольствий<a href="#citation-65" id="ref-65" class="citation-mark"><sup>65</sup></a>
            для человека с неполноценными органами чувств не имеет цены, не оказывают [никакого]
            воздействия, поскольку [он] не может воспринимать их. Поскольку так, Манджушри, то
            обычные существа выполняют работу для Татхагаты, а Шраваки – нет. Почему же? Потому
            что, услышав (о) достоинствах Будды, обычное существо порождает мысль о наивысшем,
            истинно совершенном Просветлении, чтобы осуществить непрерывность Рода Трех
            Драгоценностей, а Шравак не может породить мысль о наивысшем, истинно совершенном
            Просветлении, хотя бы и слышал [много раз] в течение жизни [о восемнадцати] качествах
            Будды, [десяти] силах и [четырех] неустрашимостях».</p>
        <p>Далее. Тот Бодхисаттва по имени Самантадаршанарупа, [который] присоединился к тому кругу
            и пребывал [там], сказал личчхавскому Вималакирти так:</p>
        <p>«Домохозяин, где твои родители, дети, жена, рабы, рабыни, работники и офицеры? Где
            друзья-приятели, родственники по отцу и матери? Где слуги, лошади, слоны, колесницы,
            пехотинцы и верховые?»</p>
        <p>Так сказал. И личчхавский Вималакирти сказал Бодхисаттве Самантадаршанарупе, [выразив
            свои мысли] в таких стихах:</p>
        <blockquote
            class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 italic text-lg font-semibold">
            <ul class="list-none mb-8 pl-2 space-y-2 ml-2">
                <li>Совершенно чистая мать Бодхисаттвы – праджня-парамита,</li>
                <li>Отец – мастерство в методах.</li>
                <li>От них рождается Руководитель [существ – Будда].</li>
                <li>Жена – радование Учению.</li>
            </ul>

            <ul class="list-none mb-8 pl-2 space-y-2 ml-2">
                <li>Дочерьми являются любовь и сострадание.</li>
                <li>Двумя сыновьями являются Учение и истина.</li>
                <li>Домом является ум, [созерцающий] идею шуньяты.</li>
                <li>Соответственно, все клеши – ученики, [которыми он управляет, как захочет,</li>

            </ul>

            <ul class="list-none mb-8 pl-2 space-y-2 ml-2">
                <li>И которых] подчиняет по собственному желанию.</li>
                <li>Друзья - приятели – члены Просветления.<a href="#citation-66" id="ref-66"
                                                              class="citation-mark"><sup>66</sup></a>
                    Благодаря им
                </li>
                <li>[Он] полностью [обретет] высшее Просветление.</li>
                <li>Его товарищи, постоянно помогающие [ему], –</li>
            </ul>

            <ul class="list-none mb-8 pl-2 space-y-2 ml-2">
                <li>Шесть парамит.</li>
                <li>[Четыре предмета для] собирания – его служанки.</li>
                <li>Песня – объяснение Учений.</li>
                <li>Цветоформы<a href="#citation-67" id="ref-67"
                                 class="citation-mark"><sup>67</sup></a> – его увеселительный сад.
                </li>
            </ul>

            <ul class="list-none mb-8 pl-2 space-y-2 ml-2">
                <li>Члены Просветления – растущие [там] цветы.</li>
                <li>Плод – мудрость полного спасения.</li>
                <li>Великая драгоценность Учения – шунья.</li>
                <li>Полное освобождение<a href="#citation-68" id="ref-68"
                                          class="citation-mark"><sup>68</sup></a> является прудом,
                </li>
            </ul>

            <ul class="list-none mb-8 pl-2 space-y-2 ml-2">
                <li>Наполненным водой самадхи,</li>
                <li>Полностью покрытой лотосами совершенной чистоты.<a href="#citation-69"
                                                                       id="ref-69"
                                                                       class="citation-mark"><sup>69</sup></a>
                </li>
                <li>В нем омывается и не имеет грязи.</li>
                <li>Его кони – абхиджня,</li>
            </ul>

            <ul class="list-none mb-8 pl-2 space-y-2 ml-2">
                <li>[Колесница] – наивысшая Махаяна.</li>
                <li>Управляет – мысль о Просветлении.</li>
                <li>Дорога – восемь членов успокоения.<a href="#citation-70" id="ref-70"
                                                         class="citation-mark"><sup>70</sup></a>
                </li>
                <li>Его украшения – [тридцать два] признака и</li>
            </ul>

            <ul class="list-none mb-8 pl-2 space-y-2 ml-2">
                <li>Восемьдесят превосходных знаков.</li>
                <li>Одеяния тех благомыслящих [Бодхисаттв] -</li>
                <li>Стыд и совесть. Они имеют</li>
                <li>Драгоценность – высшее Учение.</li>
            </ul>

            <ul class="list-none mb-8 pl-2 space-y-2 ml-2">
                <li>[Их] дела – объяснение Учения.</li>
                <li>Настойчивость [в этом дает] большой доход [-заслуги,</li>
                <li>Которые] полностью отдают на Просветление.</li>
                <li>Постель – четыре дхьяны.</li>
                <li>[Ее] расстилает чистая жизнь.</li>
                <li>Пробуждает их – мудрость.</li>
            </ul>

            <ul class="list-none mb-8 pl-2 space-y-2 ml-2">
                <li>Их еда – нектар,</li>
                <li>Напиток – сок полного спасения.</li>
                <li>Омывает – совершенно чистый помысел,</li>
                <li>Благоухающее умащение – нравственность.</li>
            </ul>

            <ul class="list-none mb-8 pl-2 space-y-2 ml-2">
                <li>Поскольку победили врагов – клеши, то</li>
                <li>Они герои, не [знающие] поражений.</li>
                <li>Полностью усмирили и четырех мар.</li>
                <li>Вознесли знамя победы [над] мандалом Просветления.</li>
            </ul>

            <ul class="list-none mb-8 pl-2 space-y-2 ml-2">
                <li>Хотя и являют рождение по желанию,</li>
                <li>Не имеют рождения, не имеют возникновения,</li>
                <li>Но являются во всех странах</li>
                <li>Подобно восходящему Солнцу.</li>
            </ul>

            <ul class="list-none mb-8 pl-2 space-y-2 ml-2">
                <li>Совершая же почитание десяти миллионов Будд</li>
                <li>Всеми [видами] жертв [и почитания, достойными] Руководителей,</li>
                <li>Никогда не приходят и к пребыванию в [восприятии]</li>
                <li>Себя, а также Будд, [как существующих реально].</li>
            </ul>

            <ul class="list-none mb-8 pl-2 space-y-2 ml-2">
                <li>Хотя ради пользы существ</li>
                <li>Очищают страны Будд, [для них]</li>
                <li>Страны подобны [пустому] пространству,</li>
                <li>[И они] не имеют представления: «Живое существо. Живое существо».</li>
            </ul>

            <ul class="list-none mb-8 pl-2 space-y-2 ml-2">
                <li>Бесстрашные Бодхисаттвы</li>
                <li>В одно мгновение являют [себя в том же]</li>
                <li>Облике, [с такой же] речью и языком,</li>
                <li>Которые имеются у всех существ, [которым они являются].</li>
            </ul>

            <ul class="list-none mb-8 pl-2 space-y-2 ml-2">
                <li>Хотя и знают деяния мары,</li>
                <li>Но [благодаря] парамите методов</li>
                <li>Являют все его деяния,</li>
                <li>[Как бы] следуя марам, [но ради блага существ].</li>
            </ul>

            <ul class="list-none mb-8 pl-2 space-y-2 ml-2">
                <li>Поскольку благодаря [постижению] учения об иллюзорности [могут]</li>
                <li>Играючи [менять] облик, то ради полного созревания существ</li>
                <li>Являют себя старыми,</li>
                <li>Больными и умирающими.</li>
            </ul>

            <ul class="list-none mb-8 pl-2 space-y-2 ml-2">
                <li>[Чтобы избавить] существ [от] представления о постоянстве</li>
                <li>И объяснить [им истинность] непостоянства,</li>
                <li>Являют всюду сжигание, [как] в [ту] кальпу,</li>
                <li>[Когда будет] гореть вся земля.</li>
            </ul>

            <ul class="list-none mb-8 pl-2 space-y-2 ml-2">
                <li>Приглашают в гости даже десять миллиардов существ,</li>
                <li>Как [если бы они были] одним существом,</li>
                <li>[И] всем дают еду в [своем] доме,</li>
                <li>А все [заслуги от этого] отдают на Просветление.</li>
            </ul>

            <ul class="list-none mb-8 pl-2 space-y-2 ml-2">
                <li>Достигли совершенства и во всех</li>
                <li>Мантрах и видьях,<a href="#citation-71" id="ref-71"
                                        class="citation-mark"><sup>71</sup></a> которые [только]
                    существуют,
                </li>
                <li>[Овладели] множеством видов ремесел и искусств,</li>
                <li>Вызывают [благодаря этому у] всех существ обретение блаженства.</li>
            </ul>

            <ul class="list-none mb-8 pl-2 space-y-2 ml-2">
                <li>Являясь во всех, сколько [есть],</li>
                <li>Тех иноверческих мирах,</li>
                <li>[Объясняют истину] существам,</li>
                <li>[Имеющим] отличные [от буддийских] взгляды.</li>
            </ul>

            <ul class="list-none mb-8 pl-2 space-y-2 ml-2">
                <li>Они [могут] стать Луной или Солнцем,</li>
                <li>Стать Шатакрату, Брахмой, повелителем всех существ [Праджапати],</li>
                <li>Водой и огнем, а также,</li>
                <li>Соответственно, землей и воздухом.</li>
            </ul>

            <ul class="list-none mb-8 pl-2 space-y-2 ml-2">
                <li>В промежуточную кальпу болезней<a href="#citation-72" id="ref-72"
                                                      class="citation-mark"><sup>72</sup></a></li>
                <li>Они становятся наилучшим лекарством.</li>
                <li>Оно полностью спасает существ.</li>
                <li>И [вот уже] нет болезней, есть блаженство.</li>
            </ul>

            <ul class="list-none mb-8 pl-2 space-y-2 ml-2">
                <li>В промежуточную кальпу голода,</li>
                <li>Став пищей и напитками,</li>
                <li>Устраняют голод и жажду,</li>
                <li>Объясняют существам Учение.</li>
            </ul>

            <ul class="list-none mb-8 pl-2 space-y-2 ml-2">
                <li>В промежуточную кальпу оружия</li>
                <li>Они созерцают любовь</li>
                <li>И устанавливают в незлобливости [и отсутствии агрессивности]</li>
                <li>Множество миллиардов существ.</li>
            </ul>

            <ul class="list-none mb-8 pl-2 space-y-2 ml-2">
                <li>Они будут [относиться] одинаково к [обеим] сторонам,</li>
                <li>[Которых] ведут на великую войну.</li>
                <li>Бодхисаттвы, [обладающие] огромной силой,</li>
                <li>Делают [так, что у всех вызывает] радость мир и согласие.</li>
            </ul>

            <ul class="list-none mb-8 pl-2 space-y-2 ml-2">
                <li>Сколько [есть] стран Будд,</li>
                <li>Неохватных умом [областей],</li>
                <li>[Бодхисаттвы] ради пользы для существ</li>
                <li>По [собственному] желанию приходят туда, даже в ады.</li>
            </ul>

            <ul class="list-none mb-8 pl-2 space-y-2 ml-2">
                <li>Сколько [есть видов] животных,</li>
                <li>Пребывающим [в них существам] являют воду очищения,</li>
                <li>Всюду Дхарме учат.</li>
                <li>Поэтому называются Руководителями-вожаками.</li>
            </ul>

            <ul class="list-none mb-8 pl-2 space-y-2 ml-2">
                <li>Являют также желательное достояние,</li>
                <li>Учат дхьяне занимающихся дхьяной,</li>
                <li>Полностью уничтожают мар</li>
                <li>И не дают им возможности [вредить].</li>
            </ul>

            <ul class="list-none mb-8 pl-2 space-y-2 ml-2">
                <li>Учат [тому, что сущее] не является подлинным</li>
                <li>[И] подобно лотосу среди огня.<a href="#citation-73" id="ref-73"
                                                     class="citation-mark"><sup>73</sup></a></li>
                <li>Соответственно, учат тому, что и желания, и дхьяна</li>
                <li>Не являются подлинно [сущим].</li>
            </ul>

            <ul class="list-none mb-8 pl-2 space-y-2 ml-2">
                <li>По [собственному] желанию превращаются в проституток</li>
                <li>Ради привлечения мужчин и,</li>
                <li>Зацепив крючком страсти,</li>
                <li>Они устанавливают [их в] мудрости Будды.</li>
            </ul>

            <ul class="list-none mb-8 pl-2 space-y-2 ml-2">
                <li>Ради пользы для существ</li>
                <li>Постоянно бывают горожанами и купцами,</li>
                <li>Советниками, министрами</li>
                <li>И главными министрами.</li>
            </ul>

            <ul class="list-none mb-8 pl-2 space-y-2 ml-2">
                <li>Для бедных существ становятся</li>
                <li>Сокровищницами, не знающими истощения.</li>
                <li>Тех же, кому дают дар, устанавливают</li>
                <li>[В] порождении мысли (о) Просветлении.</li>
            </ul>

            <ul class="list-none mb-8 pl-2 space-y-2 ml-2">
                <li>Для надменных, гордых существ</li>
                <li>Они становятся высокопоставленными сановниками.</li>
                <li>Сокрушив всякую гордость, устанавливают</li>
                <li>В поиске наивысшего Просветления.</li>
            </ul>

            <ul class="list-none mb-8 pl-2 space-y-2 ml-2">
                <li>Для боящихся, страшащихся существ</li>
                <li>Они постоянно находятся впереди и,</li>
                <li>Дав [им] безопасность,</li>
                <li>Делают созревшими для Просветления.</li>
            </ul>

            <ul class="list-none mb-8 pl-2 space-y-2 ml-2">
                <li>Они становятся праведниками-риши,</li>
                <li>[Обладающими] пятью абхиджня.</li>
                <li>Устанавливают существ в терпении,</li>
                <li>Истинной нравственности и обетах.</li>
            </ul>

            <ul class="list-none mb-8 pl-2 space-y-2 ml-2">
                <li>[Для] существ, относящихся с великой серьезностью к почитанию</li>
                <li>[Божественного и церемониям] становятся рабами и слугами,</li>
                <li>При виде [которых те] не испытывают [страха,</li>
                <li>И Бодхисаттвы могут] приблизиться [к ним, как] к ученикам.</li>
            </ul>

            <ul class="list-none mb-8 pl-2 space-y-2 ml-2">
                <li>[И они учат их,] являя великий метод</li>
                <li>И все деяния, благодаря которым</li>
                <li>Существа становятся</li>
                <li>Радующимися Учению.</li>
            </ul>

            <ul class="list-none mb-8 pl-2 space-y-2 ml-2">
                <li>Поскольку они реализовали безграничные учения,</li>
                <li>Безграничные объекты и</li>
                <li>И безграничную мудрость, то</li>
                <li>Спасают безграничных существ.</li>
            </ul>

            <ul class="list-none mb-8 pl-2 space-y-2 ml-2">
                <li>Даже Буддам трудно</li>
                <li>Описать все их достоинства</li>
                <li>[Хотя бы и] за десять миллионов кальп,</li>
                <li>И за миллиард кальп.</li>
            </ul>

            <ul class="list-none mb-8 pl-2 space-y-2 ml-2">
                <li>Какой [обладающий] разумом [человек], услышав это Учение,</li>
                <li>Не пожелает высшего Просветления?</li>
                <li>Разве что низшие существа,</li>
                <li>Которые не имеют праджни.</li>
            </ul>
        </blockquote>        <!-- Разделитель с Дхармачакрой -->
        <div class="relative my-8">
            <div class="absolute inset-0 flex items-center">
                <div class="w-full border-t border-black"></div>
            </div>
            <div class="relative flex justify-center">
        <span class="bg-white px-3 text-2xl text-black">
            ☸
        </span>
            </div>
        </div>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <p class="text-center text-2xl my-8">ВХОЖДЕНИЕ В ДВЕРИ НЕДВОЙСТВЕННОГО УЧЕНИЯ</p>
        <p>Далее. Личчхавский Вималакирти сказал тем Бодхисаттвам:</p>
        <p>«Высшее существа, объясните, кто входит в двери недвойственного учения Бодхисаттв?»</p>

        <ol class="list-decimal pl-8 space-y-6">
            <li class="pl-2">
                <p>Тот Бодхисаттва по имени Дхармешвара, [который] присоединился к тому [кругу],
                    сказал так:</p>
                <p>«Сын Рода, рождение и уничтожение – двойственность. У того, что не родилось, не
                    возникло, нет никакого уничтожения. Обретший терпение – принятие Учения о
                    нерожденности [дхарм], входит в недвойственность».</p>
            </li>

            <li class="pl-2">
                <p>Бодхисаттва Гупта сказал: «[Говорят:] «Я и Мое». Это – двойственность. Если нет
                    ошибочного признания Я, то не будет и Моего. Кто не имеет ошибочного признания,
                    тот входит в недвойственность».</p>
            </li>

            <li class="pl-2">
                <p>Бодхисаттва Шрикута сказал: «[Говорят:] «Полная оскверненность и совершенная
                    очищенность». Это – двойственность. Если правильно понимают полную
                    оскверненность, то не будут гордиться совершенной очищенностью. Кто
                    должным образом уничтожил всякое чувство гордости и идет по пути согласия, тот
                    входит в недвойственность».</p>
            </li>

            <li class="pl-2">
                <p>Бодхисаттва Сунакшатра сказал: «Движение – колебание и чувство гордости. Это -
                    двойственность. Кто не имеет движения-колебания и не испытывает чувства
                    гордости, ничего не осуществляет в уме, не имеет того, что возвышает, лишен
                    того, что возвышает, тот входит в недвойственность».</p>
            </li>

            <li class="pl-2">
                <p>Бодхисаттва Субаху сказал: «[Говорят:] «Мысль о Просветлении [Бодхисаттвы] и
                    мысль Шравака». Это – двойственность. Тот, кто видит [их] сходство с мыслью
                    иллюзорного [существа, понимает, что] и мысль о Просветлении не существует, и
                    мысль Шравака тоже не существует. Кто [понимает] сходство признаков мыслей, тот
                    входит в недвойственность».</p>
            </li>

            <li class="pl-2">
                <p>Бодхисаттва Анимеша сказал: «Получение [обладание] и неполучение
                    [необладание].Это – двойственность. Что не получают, то не воспринимают. Что не
                    воспринимают, то не познают, [не признают] и не устраняют. [Кто] не [пытается]
                    воздействовать на все дхармы, [овладевать и] обладать [ими], тот входит в
                    недвойственность».</p>
            </li>

            <li class="pl-2">
                <p>Бодхисаттва Сунетра сказал: «[Говорят:] «Одного признака и не имеют [сходных]
                    признаков». Это – двойственность. Кто не мыслит, совершенно не мыслит
                    дискурсивно, [тот] не задействует [идею] одного признака, не задействует идею
                    отсутствия [общего] признака. Кто проникает в [понимание наличия] сходства
                    признаков у [имеющих один] признак и [у имеющих] несходные признаки, тот входит
                    в двери недвойственности».</p>
            </li>

            <li class="pl-2">
                <p>Бодхисаттва Пушья сказал: «[Говорят:] «Благое и неблагое». Это – двойственность.
                    [У] кого не возникает [представление о] благом и неблагом, [кто] постигает
                    [наличие] признака и отсутствие признака, как недвойственные, [тот] входит в
                    недвойственность».</p>
            </li>

            <li class="pl-2">
                <p>Бодхисаттва Синкха сказал: «[Говорят:] «Греховность и безгрешность». Это –
                    двойственность. Кто благодаря мудрости, пронзающей как алмаз, [постигает, что
                    он] не связан [и] не свободен, тот входит в недвойственность».</p>
            </li>

            <li class="pl-2">
                <p>Бодхисаттва Синкхамати сказал: «[Говорят:] «Это – оскверненное, это – не
                    оскверненное». Это – двойственность. Кто, обретя [понимание] дхарм, как равных,
                    не действует в представлении об оскверненности и неоскверненности, не является и
                    не имеющим представления, [понимает, что] при равенстве нет и обретения
                    равенства, не имеет узла представлений, – кто проникает [в понимание истинного]
                    так, тот входит в недвойственность».</p>
            </li>

            <li class="pl-2">
                <p>Бодхисаттва Сукхамукти сказал: «[Говорят:] «Это – блаженство, это –
                    неблаженство». Это – двойственность. Кто лишен всяких расчетов на [обретение]
                    целиком и полностью чистой мудрости и, [постигнув,] что ум сходен с
                    пространством, [ни к чему] не привязывается, тот входит в недвойственность».</p>
            </li>

            <li class="pl-2">
                <p>Бодхисаттва Нараяна сказал: «[Говорят:] «Это – мирское. Это – ушедшее от мира».
                    Это – двойственность. В отношении того бытия мира, которое [является] пустотой,
                    ни в малейшей степени нет выхода, нет и входа, нет и ухода, нет и неухода. У
                    кого [есть понимание того, что в отношении чего бы то ни было] нет выхода, нет
                    входа, нет и ухода, нет и неухода, тот входит в недвойственность».</p>
            </li>

            <li class="pl-2">
                <p>Бодхисаттва Садхумати сказал: «[Говорят:] «Сансара и Нирвана». Это –
                    двойственность. Видящий сущность сансары не перерождается (не является
                    сансарным существом) и не уходит в Паринирвану, [т.к. понимает, что нет рождения
                    и смерти, связанности и освобожденности]. Кто понимает так, тот входит в
                    недвойственность».</p>
            </li>

            <li class="pl-2">
                <p>Бодхисаттва Пратьякша сказал: «[Говорят:] « Истощимое и неистощимое<a
                        href="#citation-74" id="ref-74" class="citation-mark"><sup>74</sup></a>».
                    Это – двойственность. Истощенное – полностью исчерпанное. То, что полностью
                    исчерпано, следует называть неистощимым, поскольку [оно] не является тем, что
                    может быть истощено. То, что не [является] истощенным – мгновенно. У
                    мгновенного же нет истощения. [Кто] полностью проникает в [понимание] такого,
                    тот называется вошедшим в двери нендвойственного Учения».</p>
            </li>

            <li class="pl-2">
                <p>Бодхисаттва Самантагупта сказал: «[Говорят:] «Я и отсутствие Я<a
                        href="#citation-75" id="ref-75" class="citation-mark"><sup>75</sup></a>».
                    Это – двойственность. Что сделает в отношении отсутствия Я тот, кто не
                    воспринимает наличия Я? Поскольку видит их сущность, то недвойственен, входит в
                    недвойственность».</p>
            </li>

            <li class="pl-2">
                <p>Бодхисаттва Видьютдева сказал: «[Говорят:] «Ведение и неведение». Это –
                    двойственность. [Истинная] природа неведения такая же, как и [у] ведения. То,
                    что является неведением, неописуемо, невычисляемо, ушло с пути расчета. Кто
                    непосредственно постигает это, тот входит в недвойственность».</p>
            </li>

            <li class="pl-2">
                <p>Бодхисаттва Мудитадаршин сказал: «[Говорят:] «Рупа [и] пустота». [Это –
                    двойственность.] Поскольку [идея пустоты] уничтожила бы материальное-рупу, то
                    [рупа] не является пустотой. Но [истинная] природа рупы – пустота. Аналогично,
                    [говорят:] «Ощущения [ведана], представления [санджня], соединители [санскары],
                    сознание [виджняна и] пустота». Это – двойственность. Поскольку [идея пустоты]
                    уничтожила бы ощущения и т.д., то [ощущения и т.д.] не являются пустотой. Но
                    [истинная] природа ощущений и т.д. – пустота. Кто понимает пять получаемых [при
                    рождении] скандх так, постигает мудростью так, тот входит в недвойственность».
                </p>
            </li>

            <li class="pl-2">
                <p>Бодхисаттва Прабхакету сказал: «[Говорят:] «Четыре дхату<a href="#citation-76"
                                                                              id="ref-76"
                                                                              class="citation-mark"><sup>76</sup></a>
                    – одно, а дхату пространства – другое». Это – двойственность. Четыре дхату
                    [имеют такие же] характеристики, [как и пространство. В прошлом четыре дхату
                    отсутствовали. В будущем они тоже будут отсутствовать. Поэтому и в настоящем они
                    тоже отсутствуют. Следовательно, они имеют характеристики и природу
                    пространства]. Прошлое время [имеет такие же] характеристики, [как и]
                    пространство. Будущее время [имеет такие же] характеристики, [как и]
                    пространство. Настоящее [время], соответственно, тоже [имеет такие же]
                    характеристики, [как и] пространство. Кто [обладает] мудростью, проникающей в
                    [природу] дхату так, тот входит в недвойственность».</p>
            </li>

            <li class="pl-2">
                <p>Бодхисаттва Сумати сказал: «[Говорят:] «Глаз и цветоформа». Это двойственность.
                    Тот, кто благодаря полному познанию глаз не являет в отношении цветоформы
                    страсти, гнева и невежества, называется успокоенным. Аналогично, ухо и звук, нос
                    и запах, язык и вкус, тело и осязаемое, ум и дхарма. Это – двойственность. Кто,
                    полностью познав ухо и т.д., не являет в отношении звука и т.д. страсти, гнева и
                    невежества, тот называется успокоенным. Пребывающий таким образом в
                    успокоенности входит в недвойственность».</p>
            </li>

            <li class="pl-2">
                <p>Бодхисаттва Акшаямати сказал: «Дарение и полная отдача [заслуг от дарения] на
                    всеведение. Это – двойственность. [Истинная] сущность дарения – всеведение.
                    [Истинная] сущность всеведения – полная отдача [заслуг]. Аналогично,
                    нравственность, терпение, усердие, дхьяна, праджня и полная отдача [заслуг от их
                    практики] на всеведение – двойственность. [Истинная] природа нравственности и
                    т.д. – всеведение. [Истинная] природа всеведения – полная отдача [заслуг]. Кто
                    проникает в [понимание наличия] этой тождественности [их глубинных]
                    характеристик, тот входит в недвойственность».</p>
            </li>

            <li class="pl-2">
                <p>Бодхисаттва Гамбхирамати сказал: «[Говорят:] «Шуньята – одно, а отсутствие
                    признака и отсутствие желания – другое». Это – двойственность. У того, что
                    является шуньей, нет никакого признака. У [и в отношении] не имеющего признака
                    нет желания. У [и в отношении] не имеющего желания нет действия сознания, ума и
                    виджняны. Кто рассматривает одну дверь полного освобождения, как дверь всех
                    полных освобождений, тот входит в двери недвойственности».</p>
            </li>

            <li class="pl-2">
                <p>Бодхисаттва Шантиндрия сказал: «[Говорят:] «Будда, Учение и Община». Это –
                    двойственность. Природа Будды – Учение. Природа Учения - Община. [Почему же?]
                    Все они – несоединившееся (асанскрита). [Почему?] Несоединившееся –
                    пространство, а характеристики всех дхарм подобны [характеристикам]
                    пространства. Кто следует такому [пониманию], тот входит в
                    недвойственность».</p>
            </li>

            <li class="pl-2">
                <p>Бодхисаттва Асанганетра сказал: «[Говорят:] «Совокупность разрушимого (скандхи)
                    и прекращенность (ниродха) совокупности разрушимого». Это – двойственность.
                    Совокупность разрушимого прекращена. Почему же? [Исследовав, приходим к выводу,
                    что совокупность разрушимого не рождается, поэтому не существует.] «Взгляд на
                    совокупность разрушимого» [тоже] не рождается, не существует. И тот, кто
                    рассматривает [так], совершенно [не думает и] не признает: «Совокупность
                    разрушимого» и: «Прекращенность совокупности разрушимого». И так как не мыслит
                    этого, совершенно не мыслит дискурсивно, абсолютно [не постигает и] не признает,
                    то являет характеристики прекращенности, не возникает, не уничтожается. [Кто
                    действует так,] тот входит в недвойственность».</p>
            </li>

            <li class="pl-2">
                <p>Бодхисаттва Прадама сказал: «[Говорят:] «Обеты тела, речи и ума». Это –
                    двойственность. Почему же? Эти дхармы [имеют своим] признаком нереализуемость.
                    Признак того, что является нереализуемостью [деяний] тела, [тот же, что и у]
                    нереализуемости [деяний] речи, [и у] нереализуемости [деяний] ума, [и у]
                    нереализуемости всех дхарм. Это следует понять, следует признать. Кто понимает
                    [наличие] нереализуемости у этого, тот входит в недвойственность».</p>
            </li>

            <li class="pl-2">
                <p>Бодхисаттва Пуньякшетра сказал: «[Говорят:] «Реализация реализуемого – [деяний,
                    создающих] заслугу, [деяний, создающих] не являющееся заслугой [– эти два вида
                    деяний приводят к рождению в Мире Желаний,] и [деяний, плод которых – рождение
                    в Мире Форм] и бесформенного не [может быть] отодвинут [в другую форму жизни]».
                    Это – двойственность. [Но то,] что [называется] заслугой, не являющимся
                    заслугой и неотодвигаемым, не реализуется, [поэтому они] недвойственны. Пустота
                    [является] собственным признаком [этих] санскар – заслуги, не являющегося
                    заслугой и неотодвигаемого. У той же [пустоты] нет ни заслуги, ни не являющегося
                    заслугой, ни неотодвигаемого, ни реализации. Кто не реализует [эти деяния]
                    согласно тому [признанию их существующими реально], тот входит в
                    недвойственность».</p>
            </li>

            <li class="pl-2">
                <p>Бодхисаттва Падмавьюха сказал: «Я [и] рождающееся при явлении. Это –
                    двойственность. Полное познание Я [приводит к пониманию их] недвойственности. У
                    пребывающего в такой недвойственности нет признания [чего бы то ни было, нет
                    признания пребывания в чем-то, даже в недвойственности.] Поэтому [кто] не имеет
                    [такого] признания, тот входит в недвойственность».</p>
            </li>

            <li class="pl-2">
                <p>Бодхисаттва Шригарбха сказал: «Из-за восприятия [происходит] подразделение [на
                    субъект и объект, получение и оставление]. Это – двойственность. Кто не
                    воспринимает, тот недвойственен. Поэтому кто не получает, не оставляет, тот
                    входит в недвойственность».</p>
            </li>

            <li class="pl-2">
                <p>Бодхисаттва Чандроттама сказал: «[Говорят:] «Мрак и свет». Это – двойственность.
                    И
                    мрака нет, и света нет. Это – недвойственность. Почему же? Так, для
                    [пребывающего в] самапатти на ниродхе и мрака нет, и света нет, и признаков всех
                    дхарм, соответственно, тоже [нет]. Кто входит в эту равность, тот входит в
                    недвойственность».</p>
            </li>

            <li class="pl-2">
                <p>Бодхисаттва Ратнамудрахаста сказал: «Радость в отношении Нирваны и огорчение в
                    отношении сансары. Это – двойственность. Кто и Нирване не радуется, и сансаре
                    не огорчается, тот недвойственен. Почему же? Чему [учат]? Учат освобождению от
                    уз. Но какое освобождение будет искать тот, кто совершенно не связан? Монах,
                    [который понимает, что он] ни связан, ни свободен, не обретает ни радости, ни
                    огорчения. Он входит в недвойственность».</p>
            </li>

            <li class="pl-2">
                <p>Бодхисаттва Ратнакутараджа сказал: «[Говорят:] «[Истинный] путь и плохой путь».
                    Это – двойственность. Когда отправляешься в [истинный] путь, то не идешь плохим
                    путем, [не обладаешь им]. Пребывающий в неидении не будет [иметь] представления
                    о пути или представления о не являющемся путем. Полностью понимающий
                    представления не вводит ум в двойственность, он входит в недвойственность».</p>
            </li>

            <li class="pl-2">
                <p>Бодхисаттва Сатьяприя сказал: «[Говорят:] «Истина и ложь». Это – двойственность.
                    Если видящий истину воистину не видит [даже] истинность, то как может увидеть
                    ложь? Почему же? Истину видят не телесными глазами, а глазами ума (праджни).
                    Если никак не видят, то не видят полностью – так видят. У кого и видения нет,
                    и полного видения нет, тот входит в недвойственность».</p>
            </li>
        </ol>

        <p>Приведя таким образом каждый свое объяснение, те Бодхисаттвы сказали
            Манджушри-кумарабхуте так: «Манджушри, что [по твоему мнению] является вхождением в
            недвойственность Бодхисаттвы?»</p>

        <ol class="list-decimal pl-8 space-y-6" start="32">
            <li class="pl-2">
                <p>Манджушри сказал: «Высшие существа, хотя все вы и говорили превосходно, однако
                    все те
                    ваши объяснения двойственны, не относятся к монистическому объяснению. Та
                    непроповедуемость невыразимого, неизрекаемого, неописуемого, неназываемого,
                    необъясняемого [и является] входом в недвойственность».</p>
            </li>
        </ol>

        <p>Затем Манджушри-кумарабхута сказал личчхавскому Вималакирти так: «Поскольку мы уже дали
            каждый свое объяснение, то, сын Рода, и ты попробуй указать двери недвойственного
            Учения».</p>

        <p>Далее. Личчхавский Вималакирти ничего не сказал. Тогда Манджушри-кумарабхута одобрил
            личчхавского Вималакирти:</p>

        <p>«Прекрасно, сын Рода, прекрасно! Это и является входом в недвойственность Бодхисаттв. При
            этом не задействуются звуки, слова и мышление».</p>

        <p>Поскольку при изложении этого поучения пять тысяч Бодхисаттв вошли в двери
            недвойственного учения, то обрели терпение – принятия учения о нерожденности
            [дхарм].</p>
        <!-- Разделитель с Дхармачакрой -->
        <div class="relative my-8">
            <div class="absolute inset-0 flex items-center">
                <div class="w-full border-t border-black"></div>
            </div>
            <div class="relative flex justify-center">
        <span class="bg-white px-3 text-2xl text-black">
            ☸
        </span>
            </div>
        </div>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <p class="text-center text-2xl my-8">НИРМАНИЧЕСКИЙ БОДХИСАТТВА ПОЛУЧАЕТ ЕДУ</p>
        <p>Далее. Почтенный Шарипутра подумал так: «Если наступит час полуденного приема пищи, и
            если эти великие Бодхисаттвы не встанут, то когда же они поедят?»</p>
        <p>Далее. Узнав умом мысли почтенного Шарипутры, личчхавский Вималакирти сказал почтенному
            Шарипутре так:</p>
        <p>«Достопочтенный Шарипутра, пребывай в полных освобождениях – тех восьми полных
            освобождениях, которые назвал Татхагата. Не слушай Учение с умом, [в котором] мелькают
            [мысли] о вещественном. Подожди минутку, достопочтенный Шарипутра, и поешь пищи,
            [которую] не пробовал раньше».</p>
        <p>Далее. Тогда личчхавский Вималакирти вошел в такое самадхи и сотворил такое чудо: явил
            тем Бодхисаттвам и тем великим Шравакам ту область мира, называющуюся Сарвасугандха –
            Высшее благоухание всех благовоний, которую [мы] обнаружим, [если] пройдем от этой
            страны Будды по направлению вверх [столько] стран Будд, сколько песчинок у сорока двух
            рек Ганга. В ней сейчас пребывает, живет и обитает Татхагата по имени Гандхакута. В той
            области мира от деревьев той области мира исходит [благоухание] значительно более
            превосходное, чем благоухания, имеющиеся у людей и богов всех стран Будд десяти сторон.
            В той области мира [не только] нет Шраваков и Пратьекабудд, [но] даже [их] названий. Там
            собрались только сонмы Бодхисаттв. [А] Татхагата Гандхакута поучает их. Все домики в той
            области мира сделаны из благовонных [материалов]. Все места для прогулок и дворцы тоже
            сделаны из благовонных [материалов]. Запах той пищи, которую едят те Бодхисаттвы,
            полностью наполняет неизмеримые области мира. В то время Татхагата Гандхакута вместе с
            теми Бодхисаттвами пребывал за трапезой. А тот истинно вошедший в Махаяну сын бога по
            имени Гандхавьюхадхана совершал там поклонение и почитание Бхагавана и тех
            Бодхисаттв.</p>
        <p>Далее. Те обладающие всем окружающие увидели, [как] тот Бхагаван и те Бодхисаттвы
            восседают за трапезой. Затем личчхавский Вималакирти сказал всем тем Бодхисаттвам
            так:</p>
        <p>«Кто из вас, высшие существа, хочет [пойти и] взять еду из той страны Будды?» [Но] по
            благословлению Манджушри никто там не захотел. Тогда личчхавский Вималакирти сказал
            Манджушри-кумарабхуте так:</p>
        <p>«Манджушри, не оробела ли эта твоя свита?»</p>
        <p>[Манджушри] сказал: «Разве Татхагата не сказал: «Не следует порицать
            необучившегося»?»</p>
        <p>Далее. Не вставая с той постели, личчхавский Вималакирти явил перед теми Бодхисаттвами
            превосходно украшенное [тридцатью двумя] признаками и [восемьюдесятью] знаками
            превосходными тело иллюзорного-нирманического Бодхисаттвы, [имеющее цвет] подобный цвету
            золота. Он явился в таком виде, что все те окружающие потускнели. Затем личчхавский
            Вималакирти сказал тому нирманическому Бодхисаттве так:</p>
        <p>«Сын Рода, ты отправляйся по направлению вверх, и когда минуешь [столько] стран Будд,
            сколько песчинок у сорока двух рек Ганга, [обнаружишь, что там] имеется область мира
            Сарвасугандха. В ней сейчас Татхагата Гандхакута восседает за трапезой. Подойди к Нему,
            поклонись, [касаясь] головой ног того Бхагавана, и скажи так: «Личчхавский Вималакирти
            сто тысяч раз кланяется, [касаясь] головой ног Бхагавана, справляется о здоровье: «Все
            ли у Бхагавана в порядке? Не беспокоит ли что? Как идут дела? Как жизнь? Наслаждается ли
            силой, блаженством и чистотой? Благополучен ли?» – и говори так: «Прошу уделить мне
            остатки от испробованной Бхагаваном пищи». Скажи: «Благодаря тому в области мира Саха
            будет совершено деяние Будды. Эти приверженные низшему существа уверуют в великое.
            [Повсюду] распространится имя Татхагаты»».</p>
        <p>Далее. Сказав личчхавскому Вималакирти: «Хорошо», – тот нирманический Бодхисаттва
            послушался его и, [отвернувшись] от тех Бодхисаттв [и] обратив лицо вверх, отправился,
            но те Бодхисаттвы не увидели его ухода [и передвижения].</p>
        <p>Далее. Добравшись до той области мира Сарвасугандха, тот нирманический Бодхисаттва
            поклонился, [коснувшись] головой ног того Бхагавана Татхагаты Гандхакуты, и сказал так:
            «Бхагаван, Бодхисаттва Вималакирти кланяется, [касаясь] головой ног Бхагавана, и
            справляется о здоровье: «Все ли у Бхагавана в порядке? Не беспокоит ли что? Как идут
            дела? Как жизнь? Наслаждается ли силой, блаженством и чистотой? Благополучен ли?» Он
            кланяется сто тысяч раз, [касаясь] головой ног Бхагавана, и говорит так: «Бхагаван,
            прошу уделить мне остатки от испробованной пищи. Благодаря тому в этой области мира Саха
            будет совершено деяние Будды. Эти же приверженные низшему уверуют в великое Учение Будды
            и [повсюду] распространится имя Будды»».</p>
        <p>Далее. Удивившись, те Бодхисаттвы страны Будды Бхагавана Татхагаты Гандхакуты сказали
            тому Бхагавану Татхагате Гандхакуте так:</p>
        <p>«Бхагаван, откуда пришло это высшее существо? Где находится та область мира Саха? Что это
            такое: «Приверженцы низшего»?»</p>
        <p>Так те Бодхисаттвы сказали тому Бхагавану. И тогда Бхагаван сказал тем Бодхисаттвам
            так:</p>
        <p>«Сыновья Рода, если пройти от этой страны Будды по направлению вниз [столько] стран Будд,
            сколько песчинок у сорока двух рек Ганга, то [обнаружим, что там] имеется область мира,
            называющаяся Саха. Там, в стране Будды, [обладающей] пятью сквернами,<a
                href="#citation-77" id="ref-77" class="citation-mark"><sup>77</sup></a> Татхагата
            по имени Шакьямуни проповедует Учение существам, приверженным низшему. Далее. Тот
            Бодхисаттва по имени Вималакирти, пребывающий в неохватном умом полном освобождении,
            [сейчас] объясняет Учение [другим] Бодхисаттвам. Он назвал Мое имя, указал
            [заслуживающие] восхваления [достоинства] этой области мира и послал нирманического
            Бодхисаттву ради полной реализации корня добра тех Бодхисаттв».</p>
        <p>Далее. Те Бодхисаттвы сказали так: «Бхагаван, каково же могущество того Бодхисаттвы, если
            даже [у] этого его нирманического творения [имеются] такие риддхи, силы и
            неустрашимости?»</p>
        <p>Тот Бхагаван сказал: «Могущество того Бодхисаттвы таково: он посылает иллюзорные творения
            – нирманы во все страны Будд десяти сторон и те нирманы пребывает в деяниях Будды для
            всех существ тех стран Будд».</p>
        <p>Затем Бхагаван Татхагата Гандхакута положил в обладающий всеми благоуханиями сосуд
            благоухающую всеми благоуханиями еду, и Он дал тому нирманическому Бодхисаттве.</p>
        <p>Далее. В то время девять миллионов Бодхисаттв [решили] отправиться туда: «Бхагаван,
            мы тоже отправимся в ту область мира Саха, чтобы посмотреть на того Бхагавана Шакьямуни,
            поклониться и почтить [Его], а также посмотреть на того Вималакирти и тех
            Бодхисаттв».</p>
        <p>Тот Бхагаван сказал: «Сыновья Рода, если думаете, что теперь настало время для этого, то
            отправляйтесь. Сыновья Рода, ведь те существа могут опьяниться [вашим запахом] и стать
            легкомысленными. Поэтому устраните благоухание и отправляйтесь. Внизу же измените свой
            облик, чтобы те существа той области мира Саха не позавидовали. И не раздражайтесь,
            думая о той области мира, как о плохой. Почему же? Сыновья Рода, страна Будды – страна
            [подобная] пространству. И ради полного созревания существ Будды Бхагаваны не являют
            всех объектов [чистой страны] Будды».</p>
        <p>Далее. Благодаря волшебной силе Будды и благословлению Вималакирти тот нирманический
            Бодхисаттва, держа ту еду, исчез вместе с девятью миллионами Бодхисаттв из той
            области мира Сарвасугандха и тотчас же, [в то же] мгновение, [тот же] миг оказался в
            доме личчхавского Вималакирти.</p>
        <p>Тогда личчхавский Вималакирти благословил [и в доме появилось девять миллионов львиных
            тронов – таких же, как прежние львиные троны. И те Бодхисаттвы расположились на
            них. Затем тот нирманический Бодхисаттва отдал Вималакирти тот сосуд, наполненный
            едой.</p>
        <p>Далее. Запах той еды наполнил великий город Вайшали и в тысяче областей мира
            почувствовали благоухание. Почувствовав тот запах, брахманы и домохозяева, которые [жили
            в] городе Вайшали, и правитель личчхавов Чандраччхатра удивились и, [ощутив, что] тело и
            ум [у них] очистились, отправились вместе с целым [сонмом личчхавов, состоящим из]
            восьмидесяти четырех тысяч [человек], к дому Вималакирти. Они увидели, что тот дом
            наполнен такими высокими, такими огромными, такими широкими львиными тронами, [на
            которых] расположились Бодхисаттвы. Увидев же, они очень возблагоговели и возрадовались
            великой радостью. Поклонившись тем великим Шравакам и тем великим Бодхисаттвам, все они
            расположились в сторонке. Побуждаемые тем запахом дети богов, живущие на земле, дети
            богов, живущие в [Мире] Желаний и живущие в [Мире] имеющем Формы, тоже собрались у дома
            личчхавского Вималакирти.</p>
        <p>Далее. Личчхавский Вималакирти сказал стхавире Шарипутре и тем великим Шравакам так:
            «Достопочтенные, вкусите еду Татхагаты, полностью насыщенную нектаром великого
            сострадания, и не привязывайтесь к преходящим наслаждениям. Ведь [тогда] не сможете
            наслаждаться [блаженством, подобным возникшему при вкушении этого] дара».</p>
        <p>Некий Шравак [из находящихся] там подумал так: «Как [могут] насытиться эти окружающие
            таким небольшим [количеством] еды?»</p>
        <p>Тогда тот нирманический Бодхисаттва сказал тем Шравакам так:</p>
        <p>«Вы, уважаемые, не равняйте свою праджню и заслуги с праджней и заслугами Татхагаты.
            Почему же? Так, например, четыре великих моря истощимы, но эта еда никогда не кончится.
            Хотя бы все существа и ели эту еду в течение кальпы кусками величиной с Сумеру, она не
            кончится. Почему? Невозможно съесть всю эту оставшуюся в сосуде еду Татхагаты, возникшую
            благодаря неистощимой нравственности, праджне и самадхи».<a href="#citation-78"
                                                                        id="ref-78"
                                                                        class="citation-mark"><sup>78</sup></a>
        </p>
        <p>Далее. Хотя та еда и насытила всех окружающих, но эта еда не кончилась. В теле у тех
            Бодхисаттв, Шраваков, Шатакрату, Брахм, Хранителей мира и других существ, вкусивших еду,
            родилось такое же блаженство, как у Бодхисаттв в области мира Полностью украшенной всеми
            блаженствами – Сарвасукхавибхушита. От пор же их кожи исходил такой же запах, как,
            например, от деревьев той области мира Сарвасугандха.</p>
        <p>Тогда личчхавский Вималакирти [с неким] намерением сказал Бодхисаттвам, прибывшим из
            страны Будды Бхагавана, Татхагаты Гандхакуты так:</p>
        <p>«Дети Рода, как тот Татхагата Гандхакута учит вас Дхарме?»</p>
        <p>Они сказали: «Тот Татхагата не учит нас Дхарме посредством речи и слов истины.
            Воспитывает Бодхисаттв только посредством того запаха. От тех благовонных деревьев, у
            которых находятся те Бодхисаттвы, исходит такой запах, что каждый почувствовавший тот
            аромат сразу же полностью обретает самадхи «Источник всех достоинств Бодхисаттвы». Как
            только обретают то самадхи, у всех них сразу же рождаются достоинства Бодхисаттвы».</p>
        <p>Затем те Бодхисаттвы сказали личчхавскому Вималакирти так:</p>
        <p>«А как здесь учит Дхарме Бхагаван Шакьямуни?»</p>
        <p>[Вималакирти] сказал:</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl italic">
            <p>Высшие существа, эти живые существа – трудно обуздываемые. И
                [Будда] учит [Дхарме] этих диких [и] трудно обуздываемых существ [в] беседах,
                усмиряющих
                диких и трудно обуздываемых. Что же усмиряет диких и трудно обуздываемых? Каковы же
                те
                беседы с дикими и трудно обуздываемыми?</p>
            <p>[Они] таковы: «Это – ад живых существ. Это - состояние бытия животного. Это – мир
                Ямараджи. Это – (восемь) неблагоприятных для совершенствования условий. Это –
                рождение с
                неполноценными органами чувств [и умом]. Это совершение греха телом. Это – [плод]
                полного созревания греха, совершенного телом. Это – совершение греха речью. Это –
                [плод] полного созревания греха, совершенного речью. Это – совершение греха умом.
                Это
                [плод] полного созревания греха, совершенного умом. Это – пресечение жизни. Это –
                взятие неданного. Это – прелюбодеяние. Это – произнесение лжи. Это – доносительство.
                Это – грубая речь. Это – пустые слова. Это – алчность. Это – злобность. Это –
                ложный взгляд. Это – [плод] их полного созревания. Это – жадность. Это – плод
                жадности. Это – безнравственность. Это – гнев. Это – плод лени. [Это – беспокойный
                ум.] Это – путающаяся праджня. Это – плод путающейся праджни. Это – отход от [пяти
                обетов мирянина -] основы обучения. Это – [обеты] индивидуального спасения
                [– пратимокши]. Это – должное. Это – недолжное. Это – обретение. Это – отвержение.
                Это – греховность. Это – безгрешность. Это – падение. Это – выход из падения. Это –
                путь. Это – дурной путь. Это – благое. Это – неблагое. Это – греховное. Это –
                безгрешное. Это – порочное. Это – непорочное. Это – мирское. Это – ушедшее от мира.
                Это – соединившееся (санскрита). Это – несоединившееся (асанскрита). Это – полное
                осквернение. Это – совершенное очищение. Это – сансара. Это – Нирвана».</p>
            <p>Объясняя таким образом Учение во многих видах, [Будда] полностью усмиряет ум,
                подобный
                дикой лошади. Так, например, дикую лошадь или быка усмиряют ударами в [самые]
                чувствительные места. Аналогично и трудно обуздываемых диких существ тоже усмиряют
                беседами, описывающими все страдания.</p>
        </blockquote>
        <p>Те Бодхисаттвы сказали: «Так [вот как] Бхагаван Шакьямуни являет могущество Будды. [Под
            видом] бездомного и нищего [монаха Он] усмиряет [и воспитывает] диких существ.
            Поразительно! Великое же сострадание тех Бодхисаттв, которые пребывают таким образом на
            просторах [этой] страны Будды, [вероятно,] неохватно умом».</p>

        <p>Тогда личчхавский Вималакирти сказал:</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl italic">
            <p>Именно так, высшие существа, [дела обстоят] именно
                так, как [вы] сказали. Эти Бодхисаттвы, которые родились здесь, [развивают] очень
                [сильное и] непоколебимое великое сострадание. За одну жизнь в этой области мира они
                приносят существам очень много блага. В той области мира Сарвасугандха даже за сто
                тысяч
                кальп невозможно сотворить столько блага существам. Почему же? В этой области мира
                Саха
                имеется десять [особых] способов накопления заслуг. В других же странах Будд их нет.
                Каковы же [эти] десять?</p>
            <p>Итак, в отношении бедных – [заслуги] собираются благодаря даванию; в отношении
                безнравственных – собираются благодаря нравственности; в отношении гневающихся –
                собираются благодаря терпению; в отношении ленивых – собираются благодаря усердию; в
                отношении [тех, у кого] ум рассеян – собираются благодаря дхьяне; в отношении [тех,
                у
                кого] путающаяся праджня – собираются благодаря праджне; в отношении [тех, которые]
                оказались в неблагоприятных для совершенствования условиях – являют уход от восьми
                неблагоприятных для совершенствования условий [и учат уходу]; в отношении
                наслаждающихся
                преходящим – являют Махаяну [и учат ей]; в отношении [тех, которые] не порождают
                корень
                добра – собирают благодаря [реализации] корня добра [и обучению этому];
                постоянно-непрерывно занимаются осуществлением полного созревания существ
                посредством
                четырех предметов, привлекающих [других]. Такими десятью способами накопления заслуг
                они
                будут полностью обладать. В других же странах Будд их нет.</p>
        </blockquote>
        <p>Те Бодхисаттвы сказали: «[Сколькими же] дхармами [должен] обладать Бодхисаттва, чтобы по
            смерти обязательно уйти из этой области мира в полностью чистую страну Будды?»</p>
        <p>[Вималакирти]сказал:</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl italic">
            <p>Бодхисаттва обязательно уйдет по смерти их этой области мира Саха в полностью чистую
                страну Будды, если обладает восемью дхармами. Каковы же [эти] восемь?</p>
            <p>[Он] думает:</p>
            <ul class="list-none pl-8 space-y-3">
                <li class="pl-2">«(1) Я должен приносить пользу всем существам. Кроме их пользы ни в
                    малейшей степени не желаю [другой].
                </li>
                <li class="pl-2">(2) Должен терпеть все страдания всех существ.</li>
                <li class="pl-2">(3) Все корни добра, [созданные] этим, буду отдавать всем
                    существам».
                </li>
                <li class="pl-2">(4) Не сердиться ни на каких существ.</li>
                <li class="pl-2">(5) Радоваться и слушать у всех Бодхисаттв поучения, как [если бы
                    это был Будда], а если услышат Учения, [которые] не слышали [раньше], то не
                    отвергать [их].
                </li>
                <li class="pl-2">(6) Не завидовать достижениям других, не гордиться своими
                    достижениями, [обретать] уверенность [в истинном путем личного исследования и
                    удостоверивания].
                </li>
                <li class="pl-2">(7) [Изучать и] признавать свои ошибки, не говорить о грехах
                    других.
                </li>
                <li class="pl-2">(8) Радоваться серьезности и по настоящему овладевать всеми
                    достоинствами.
                </li>
            </ul>
            <p>Если Бодхисаттва обладает этими восемью дхармами, то по смерти обязательно уйдет из
                этой области мира Саха в полностью чистую страну Будды.</p>
        </blockquote>
        <p>Далее. Благодаря тому, что личчхавский Вималакирти и Манджушри-кумарабхута так объясняли
            Учение собравшимся таким образом в том кругу, [у] целой сотни тысяч существ в
            соответствии с этим родилась мысль о наивысшем, истинно совершенном Просветлении. Десять
            тысяч Бодхисаттв обрели терпение – принятие учения о нерожденности.</p>
        <!-- Разделитель с Дхармачакрой -->
        <div class="relative my-8">
            <div class="absolute inset-0 flex items-center">
                <div class="w-full border-t border-black"></div>
            </div>
            <div class="relative flex justify-center">
        <span class="bg-white px-3 text-2xl text-black">
            ☸
        </span>
            </div>
        </div>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <p class="text-center text-2xl my-8">ДАР УЧЕНИЯ «ИСТОЩИМОЕ И НЕИСТОЩИМОЕ»</p>
        <p>В то время та площадка в роще Амравана, [где] Бхагаван объяснял Учение, стала большой и
            просторной. Те же, [которые находились в Его] окружении, обрели [цвет] подобный цвету
            золота. Тогда почтенный Ананда сказал Бхагавану так:</p>
        <p>«Бхагаван, предзнаменованием чего [является] то, [что] эта роща Амравана стала такой
            большой и обширной, а все окружающие стали золотого цвета?»</p>
        <p>Бхагаван сказал: «Ананда, это предзнаменования [того, что] два – личчхавский Вималакирти
            и Манджушри-кумарабхута, предшествуемые и полностью окруженные множеством
            сопровождающих, предстанут перед Татхагатой».</p>
        <p>Далее. Личчхавский Вималакирти сказал Манджушри:</p>
        <p>«Манджушри, поскольку эти высшие существа [хотят] увидеть Татхагату и поклониться [Ему],
            то [давай] и мы предстанем перед Бхагаваном».</p>
        <p>Манджушри сказал:</p>
        <p>«Дети Рода, если думаете, что настало время для этого, то [давайте] отправимся».</p>
        <p>Тогда личчхавский Вималакирти явил такое чудо: поместив на правую руку всех окружающих
            вместе с теми львиными тронами, отправился туда, где [пребывал] Бхагаван. Пришел туда,
            поставил их на землю, поклонился, [коснувшись] головой ног Бхагавана, сделал семь раз
            обходы вокруг Бхагавана и сел в сторонке. Те Бодхисаттвы, прибывшие из страны Будды
            Татхагаты Гандхакуты, сошли с львиных тронов, поклонились, [коснувшись] головой ног
            Бхагавана, поклонились со сложенными ладонями Бхагавану и расположились в сторонке. Все
            те Бодхисаттвы-Махасаттвы и те великие Шраваки сошли с львиных тронов, поклонились,
            [коснувшись] головой ног Бхагавана, и расположились в сторонке. Соответственно, и все те
            Шатакрату, Брахмы, Хранители мира и дети богов тоже поклонились, [коснувшись] головой
            ног Бхагавана, и расположились в сторонке.</p>
        <p>Далее. Истинно порадовав тех Бодхисаттв беседой об Учении, Бхагаван сказал так:</p>
        <p>«Дети Рода, воссядьте каждый на свой львиный трон».</p>
        <p>Так сказал Бхагаван. И они воссели. Затем Бхагаван сказал Шарипутре так:</p>
        <p>«Шарипутра, ты видел чудеса Бодхисаттв – высших существ?»</p>
        <p>[Шарипутра] сказал: «Видел, Бхагаван».</p>
        <p>Бхагаван сказал: «Что ты подумал об этом?»</p>
        <p>[Шарипутра] сказал: «Я подумал, что это не охватить умом. Увидел неохватность умом их
            деяний так: это невозможно понять, постичь и оценить».</p>
        <p>Затем почтенный Ананда сказал Бхагавану так:</p>
        <p>«Бхагаван, что это за запах, которого не чувствовали раньше?»</p>
        <p>Бхагаван сказал: «Ананда, запах исходит из всех пор кожи тела этих Бодхисаттв».</p>
        <p>Шарипутра сказал: «Уважаемый Ананда, из всех пор кожи наших тел тоже исходит такой
            запах».</p>
        <p>[Ананда] сказал: «От чего же возник [этот] запах?»</p>
        <p>[Шарипутра] сказал: «Этот личчхавский Вималакирти получил еду из области мира
            Сарвасугандха – страны Будды Татхагаты Гандхакуты. Съели [ее], и у всех нас от тела
            стал исходить такой запах».</p>
        <p>Тогда почтенный Ананда сказал личчхавскому Вималакирти так:</p>
        <p>«Сколько будет держаться этот запах?»</p>
        <p>[Вималакирти] сказал: «Пока не переварится пища».</p>
        <p>Ананда сказал: «Сколько будет перевариваться эта пища?»</p>
        <p>[Вималакирти] сказал:</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl italic">
            <p>Переварится за семь суток. Затем она усилит блеск<a
                    href="#citation-79" id="ref-79" class="citation-mark"><sup>79</sup></a> на семь
                суток. Не возникнет и вред несварения. Достопочтенный Ананда, если эту пищу съедят
                монахи, которые не вошли в [понимание] истинного, то она переварится, когда они
                войдут в
                [понимание] истинного. [У] тех вошедших в [понимание] истинного, которые съедят эту
                пищу, [она] не переварится, пока [они] не [достигнут] полного освобождения ума. [У]
                тех
                не породивших мысль о Просветлении существ, которые съедят ее, она переварится,
                когда
                [они] породят мысль о Просветлении. [У] тех породивших мысль о Просветлении, которые
                съедят эту пищу, она не переварится, пока [они] не обретут терпения.<a
                    href="#citation-80" id="ref-80" class="citation-mark"><sup>80</sup></a></p>
            <p>Существуют страны Будд, [в которых] деяние Будды совершается посредством монашеского
                одеяния. Аналогично, существуют [страны Будд, в которых] деяние Будды совершается
                посредством еды, и [в которых] деяние Будды, соответственно, совершается посредством
                воды, сада, дворца и домика. Ананда, существуют также страны Будд, в которых деяние
                Будды совершается посредством иллюзорных творений. Ананда, существуют и страны Будд,
                [в
                которых] деяние Будды творит пространство. Аналогично, деяние Будды творят небеса и
                воздух. И те существа будут воспитываться благодаря этому. Соответственно, Ананда,
                существуют и [те, в которых] деяние Будды творят для тех существ сновидения,
                отражения
                [в зеркале, отражение] Луны [в] воде, эхо, иллюзия, мираж, объяснения в примерах,
                объяснение [посредством] звуков и слов истины. Существуют также страны Будд, в
                которых
                деяние Будды вершится посредством вызывания понимания букв [письма]. Ананда,
                существуют
                и страны Будд, в которых деяние Будды для тех существ вершится посредством
                неговорения,
                неназывания, неуказания, неописания, и [там] полностью очищаются таким образом.</p>
            <p>Ананда, нет таких [стран Будд, где бы] ради воспитания существ не творились деяния
                Будды
                посредством [четырех] путей деяния, достояния и слуг Будд Бхагаванов.</p>
            <p>Ананда, Будды Бхагаваны творят деяние Будды [также и] посредством тех четырех мар и
                всех
                тех существ, [которые] полностью осквернены восемьюдесятью четырьмя тысячами дверей
                клеш. Это, Ананда, дверь Учения «Вхождение в двери всех дхарм Будды». Тот
                Бодхисаттва,
                [который] вошел в эту дверь Учения, и не боится, и не страшится стран Будд, не
                обладающих всеми великими достоинствами; и не радуется, и не гордится странами Будд,
                обладающими всеми великими достоинствами, глубоко почитает Татхагат.</p>
            <p>Поразительно, в [каком только] разнообразии [не] являют страны Будд постигшие
                равенство
                всех дхарм Будды Бхагаваны ради осуществления полного созревания существ! Так,
                Ананда,
                хотя достоинства стран Будд и бывают [весьма] разнообразны [и отличны] у разных
                [стран],
                но между покрытой небом страной Будды и пространством различия нет. Аналогично,
                Ананда,
                хотя бы Форменные Тела – Рупакаи Татхагат и были отличны, но беспристрастная
                мудрость у
                [разных] Татхагат не является различной.</p>
            <p>Ананда, у всех Будд одинаково полностью реализованы [соответствующие] облик, цвет,
                сияние, тело, признаки, благородство, нравственность, самадхи, праджня, полное
                освобождение, видение мудрости полного освобождения, [десять] сил, [четыре]
                неустрашимости, [восемнадцать] свойств Будды, великая любовь, великое сострадание,
                принесение пользы, [четыре] пути деяния,
                деятельность, путь, мера жизни, полное очищение страны и все [другие] дхармы Будды.
                Поскольку так, то называются истинно совершенными Буддами. Называются Татхагатами.
                Называются Буддами.</p>
            <p>Ананда, даже имея жизнь продолжительностью в кальпу, тебе было бы не так-то легко
                постичь
                в полном объеме смысл трех этих слов и проанализировать все толкования слов.
                Относящиеся
                к [области мира из] миллиарда миров существа, [которые] являются высшими из обретших
                подобно тебе, Ананда, многослушание, памятование и дхарани, все те подобные Ананде
                существа тоже, вне всяких сомнений, не смогут даже за кальпу постичь смысл этих трех
                слов: «истинно совершенный Будда», «Татхагата» и «Будда». Итак, Ананда, Просветление
                Будд неизмеримо, праджня и способности Татхагат неохватны умом.</p>
        </blockquote>
        <p>Далее. Почтенный Ананда сказал Бхагавану так:</p>
        <p>«Бхагаван, отныне я не согласен называться высшим из многослушавших».</p>
        <p>Бхагаван сказал: «Ты, Ананда, не опасайся! Почему же? Я назвал тебя высшим из
            многослушавших, имея в виду Шраваков, а не Бодхисаттв. Ананда, не только Шраваки, но и
            [другие] мудрецы не могут оценить их. Ананда, глубина всех морей установить можно, а
            глубину праджни, мудрости, памятования, дхарани и талантов Бодхисаттв установить
            невозможно. Ананда, ты относись индифферентно к деяниям Бодхисаттвы. Почему же? Ананда,
            за одно только утро этот личчхавский Вималакирти явил [столько чудес, сколько] все
            Шраваки и Пратьекабудды со всеми [своими] риддхи и способностями творить чудеса не
            смогут явить даже за триллион кальп».</p>
        <p>Далее. Все те Бодхисаттвы, пришедшие из страны Будды Бхагавана, Татхагаты Гандхакуты,
            сложили ладони, поклонились Татхагате и сказали так:</p>
        <p>«Бхагаван, мы думали об этой стране Будды, как о плохой, [но теперь] хотим отвергнуть
            такие мысли Почему же? Бхагаван, у Будд Бхагаванов мастерство в методах и объект Будды
            неохватны умом: Они являют творение страны именно так, как полагают нужным для
            осуществления полного созревания всех существ. Бхагаван, просим дать нам на прощание
            Учение, чтобы вспоминать Бхагавана, хотя бы мы и ушли в ту область мира Сарвасугандху».
        </p>
        <p>Так сказали. И Бхагаван сказал:</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl italic">
            <p>Дети Рода, имеется полное освобождение Бодхисаттвы, называющееся «Истощимое и
                неистощимое (истощение и неистощение)». Ему-то вы и должны научиться. Каково же
                оно?</p>
            <p>Истощимое – соединившееся (санскрита-дхармы). Неистощимое – несоединившееся
                (асанскрита-дхармы). При этом Бодхисаттва не должен истощать соединившееся [т.е.
                кончать
                с ним], не должен и пребывать в несоединившемся.</p>
            <p>Здесь, не истощать соединившееся [означает] следующее. Не отходить от великой любви.
                Не
                оставлять великое сострадание. Не забывать мысль [о достижении] всеведения, истинно
                устанавливаемую блaгoдaDя высшему помыслу. Не огорчаться [и быть ненасытным в]
                осуществлении полного созревания существ. Не оставлять [четыре] предмета,
                [необходимые
                для] привлечения других. [Не жалеть] отдавать [даже] тело и жизнь ради полного
                овладения
                высшим Учением. Не знать меры в [реализации] корней добра. Достигать мастерства
                [в методах], полностью отдавая [заслуги]. Не быть ленивым в поиске Дхармы. Не
                утаивать
                знаний Учителя при объяснении Дхармы. Являть усердие в [таких] делах, [как]
                лицезрение и
                жертвопочитание Татхагаты. Не бояться рождения по желанию. Не преклоняться перед
                процветающими и не являть гордость в отношении [пребывающих в] скудости. Не
                [относиться]
                пренебрежительно к необучившимся, а к обучившимся относиться как к Учителю, бережно.
                Указывать имеющим сильные клеши истинные характеристики [дхарм]. Радоваться
                уединению,
                но не привязываться к нему. Не стремиться к своему блаженству, стремиться
                [реализовать]
                блаженство других. Думать о [переживаемом в] дхьяне, самадхи и самаппати
                [блаженстве]
                как о [страдании, переживаемом в аду] Авичи. Думать о [своем перевоплощении в]
                сансаре
                как о [прогулке по] чудесному саду и Нирване. Думать о просителях как об [Учителях
                –]
                Добрых Друзьях. Думать о полностью отдающих всю собственность как о занимающихся
                реализацией всеведения. Думать о безнравственных как о спасителях. Думать о
                парамитах
                как о родителях. Думать о [тридцати семи] элементах стороны Просветления как хозяин
                о
                слугах. Не знать меры в [реализации] всех собраний корней добра и реализовывать
                достоинства всех стран Будд в своей стране. Ради полного обретения [тридцати двух]
                признаков и [восьмидесяти] знаков превосходных полностью отдавать жертвенный дар
                подаяния. Украшать тело, речь и ум несовершением каких бы то ни было грехов.
                Перерождаться неисчислимые кальпы с полностью чистыми телом и речью, полностью
                чистым
                умом. Хотя бы и услышали о неизмеримых достоинствах Будды, не бояться. [Взять и]
                держать
                острое оружие [– меч] праджни, чтобы уничтожить врага-клеши. Постичь все скандхи,
                дхату
                и аятаны, чтобы взвалить [на себя] бремя всех существ. Гореть усердием, чтобы
                сокрушить
                род мары.<a href="#citation-81" id="ref-81" class="citation-mark"><sup>81</sup></a>
                Искать мудрость, чтобы не гордиться. Быть умеренным и иметь мало желаний, чтобы
                овладеть
                Дхармой. Быть отстраненным в отношении всех дхарм мира, чтобы [иметь возможность]
                порадовать все миры. Не отходить ни от каких [обычных] путей деяний, чтобы
                реализовать
                согласие с миром. Породить абхиджню, чтобы истинно являть все деяния [необходимые
                для
                накопления заслуг и блага существ]. Для получения [возможности] слушать все [учения]
                –
                дхарани, памятование и мудрость. Знать высшие и не являющиеся высшими способности,
                чтобы
                уничтожить сомнения у всех существ. Ради объяснения Учения – беспрепятственное
                благословление. Поскольку [только] отважный полностью находит [желаемое], то достичь
                беспрепятственной отваги, [находчивости и таланта]. Вкушать счастье богов и людей
                благодаря полному очищению [– достижению совершенства на] пути деяния десяти благих.
                Утвердиться на пути Брахмы благодаря полному порождению четырех безмерных. Полностью
                обретать [возможность слышать] голос Будды благодаря просьбе объяснить Учение,
                радованию
                [объяснению] и выражению одобрения. Приходить к редкому благодаря обетам тела, речи
                и
                ума, полностью обрести пути деяния Будды благодаря непривязанности ко всем дхармам.
                Истинно устанавливать в Махаяне посредством собирания Общины Бодхисаттв. Быть
                серьезным,
                не растрачивая впустую все [имеющиеся] достоинства. Дети Рода, Бодхисаттва являет
                усердие к Дхарме и Бодхисаттва не занимается истощением соединившегося, если
                [действует]
                так.</p>
            <p>Каким же образом [Бодхисаттва] не пребывает в несоединившемся? Когда занимается
                очищением
                при [постижении] шуньяты, но шуньяту не реализует; хотя и занимается полным
                очищением
                при [постижении] несуществования признаков, но и отсутствие признаков не реализует;
                хотя
                и занимается полным очищением при [постижении] несуществования желаний, но и
                отсутствие
                желаний не реализует; хотя и занимается полным очищением при [постижении]
                несуществования совершения [деяний и обусловленного], но и отсутствие совершения
                [деяний
                и обусловленного] не реализует; хотя и постигает непостоянство, но и меры в
                [реализации]
                корня добра не знает; хотя и постигает страдание, но рождается по желанию; хотя и
                постигает несуществование Я, но и Я не отвергает полностью; хотя и постигает
                успокоенность, но и совершенное успокоение не порождает; хотя и постигает
                уединенность,
                но и усердие телом и умом [являет]; хотя и постигает отсутствие пребывания, но и
                пребывание посредством белых дхарм не отвергает; хотя и постигает отсутствие
                возникновения, но и бремя существ [на себя] взваливает; хотя и постигает отсутствие
                скверны, но и явление в потоке перевоплощений осуществляет; хотя и постигает
                отсутствие
                движения, но и двигаться ради осуществления полного созревания существ будет; хотя и
                постигает несуществование Я, но и великое сострадание к существам не оставляет; хотя
                и
                постигает нерожденность, но и в истину Шраваков не впадает; хотя и постигает
                фальшивость, ложность, отсутствие сущности, отсутствие Я и отсутствие пребывания, но
                и
                усердие являет в [реализации] нефальшивых заслуг, неложной мудрости, полностью
                совершенного усердия [и терпения], посвящения в самовозникшую мудрость и
                [реализации]
                самовозникшей мудрости, полностью пребывает в истинном благе – Роде Будды. Дети
                Рода,
                Бодхисаттва, приверженный такому Учению, не пребывает в несоединившемся, не
                занимается и
                истощением соединившегося, если [действует] так.</p>
            <p>А также, дети Рода, ради истинной реализации собрания заслуг Бодхисаттва не пребывает
                в
                несоединившемся. Ради истинной реализации собрания мудрости не занимается истощением
                соединившегося. Поскольку обладает великой любовью, то не пребывает в
                несоединившемся.
                Поскольку обладает великим состраданием, то не занимается истощением соединившегося.
                Ради осуществления полного созревания существ не пребывает в несоединившемся.
                Поскольку
                стремится к дхармам Будды, то не занимается истощением соединившегося. Ради
                осуществления полной реализации признаков Будды не пребывает в несоединившемся. Ради
                осуществления полной реализации мудрости всеведения не занимается истощением
                соединившегося. Поскольку сведущ в методах, то не пребывает в несоединившемся.
                Поскольку
                полностью постигает праджней, то не занимается истощением соединившегося. Ради
                осуществления полного очищения страны Будды не пребывает в несоединившемся.
                Поскольку
                получил благословление Будды, то не занимается истощением соединившегося. Поскольку
                [желает, чтобы ] существа наслаждались благом, то не пребывает в несоединившемся.
                Поскольку [знает] истинное объяснение смысла Учения, то не занимается истощением
                соединившегося. Ради [реализации] собрания корней добра не пребывает в
                несоединившемся.
                Поскольку [имеет кармические] семена корней добра, то не занимается истощением
                соединившегося. Ради осуществления полной реализации пожеланий не пребывает в
                несоединившемся. Поскольку [понимает] отсутствие желаний, то не занимается
                истощением
                соединившегося. Ради полного очищения помыслов не пребывает в несоединившемся. Из-за
                полностью чистого высшего помысла не занимается истощением соединившегося. Поскольку
                играет пятью абхиджня, то не пребывает в несоединившемся. Ради шести абхиджня
                мудрости
                Будды не занимается истощением соединившегося. Ради полного завершения [реализации]
                собрания парамит не пребывает в несоединившемся. Поскольку полностью реализовал
                [понимание] времени, то не занимается истощением соединившегося. Ради собрания всех
                драгоценностей Учения не пребывает в несоединившемся. Поскольку не желает преходящей
                дхармы, то не занимается истощением соединившегося. Ради собирания всех лекарств
                Учения
                не пребывает в несоединившемся. Ради изготовления лекарств Учения в соответствии с
                необходимостью не занимается истощением соединившегося. Поскольку непоколебим в
                обетах,
                то не пребывает в несоединившемся. Чтобы иметь доступ к нарушителям обетов, не
                занимается истощением соединившегося. Ради реализации всех лекарств Учения не
                пребывает
                в несоединившемся. Поскольку изготовляет таким образом лекарство малого Учения, то
                не
                занимается истощением соединившегося. Чтобы полностью понять все болезни клеш, он не
                пребывает в несоединившемся. Поскольку [понимает, что] все болезни утихомирены, то
                не
                желает истощения соединившегося. Дети Рода, Бодхисаттва не занимается истощением
                соединившегося, не пребывает в несоединившемся, если [действует] так. Это и есть
                полное
                освобождение Бодхисаттв, называющееся «Истощимое и неистощимое (истощение и
                неистощение)». Высшие существа, вы тоже явите усердие в [реализации] этого.</p>
        </blockquote>
        <p>Далее. Услышав это поучение, те Бодхисаттвы почувствовали удовлетворение и обрадовались;
            придя в восторг, возликовали и, пребывая в блаженстве, чтобы почтить Бхагавана, почтить
            тех Бодхисаттв и этот раздел Учения, наполнили все эти области мира из миллиарда миров
            множеством всех видов пудры, благовоний, ароматических веществ и цветов так, что [они]
            закрыли даже колени. Полностью усыпав все вокруг Бхагавана, поклонились, [коснувшись]
            головой ног Бхагавана, сделали три раза обход вокруг Бхагавана, воздали хвалу, затем
            исчезли из этой страны Будды и тотчас – [в то же] мгновение, [тот же] миг оказались в
            области мира Сарвасугандха.</p>

        <!-- Разделитель с Дхармачакрой -->
        <div class="relative my-8">
            <div class="absolute inset-0 flex items-center">
                <div class="w-full border-t border-black"></div>
            </div>
            <div class="relative flex justify-center">
        <span class="bg-white px-3 text-2xl text-black">
            ☸
        </span>
            </div>
        </div>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <p class="text-center text-2xl my-8">БЕРЕТ ОБЛАСТЬ МИРА АБХИРАТИ И ПОКАЗЫВАЕТ ТАТХАГАТУ
            АКШОБХЬЮ</p>
        <p>Далее. Бхагаван сказал личчхавскому Вималакирти так:</p>
        <p>«Сын Рода, как ты рассматривал Татхагату тогда, когда пожелал лицезреть Татхагату?»</p>
        <p>Так сказал. И личчхавский Вималакирти сказал Бхагавану так:</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl italic">
            Бхагаван, тогда, когда я пожелал лицезреть Татхагату, [да и теперь я] рассматриваю, не
            видя Татхагаты. Рассматриваю [так:] в прошлом не родился, в будущем не уйдет, в
            теперешнем времени тоже не пребывает. Почему же? Бытие татхаты материального
            [<em>рупы</em>], не имеет материального. Бытие татхаты ощущений [<em>ведана</em>], не
            имеет ощущений. Бытие татхаты представлений [<em>санджня</em>], не имеет представлений.
            Бытие татхаты соединителей [<em>санскар</em>], не имеет соединителей. Бытие татхаты
            сознания [<em>виджняны</em>], не имеет сознания. Четыре дхату не пребывают, сходны с
            дхату пространства. Шесть аятан не родились. Полностью ушел с пути глаз. Полностью ушел
            с пути ушей. Полностью ушел с пути носа. Полностью ушел с пути языка. Полностью ушел с
            пути тела. Полностью ушел с пути ума. Не имеет ничего общего с тремя Мирами, лишен трех
            нечистот, следует трем полным освобождениям, обрел три ведения, истинно обрел
            необретение [и не обретаемое], достиг совершенства в непривязанности ко всем дхармам,
            пришел к истинному пределу, полностью пребывает в татхате и лишен
            взаимо[обусловливания]; не порожден причиной, не зависит от условий; не имеет признаков,
            не пребывает с признаками; не является одного признака [с чем-то], не является и
            отличного признака; не является ни думающим, ни познающим, постигающим; и не на другой
            стороне, и не на этой стороне, и не в середине, и не в этом, и не в ином, и не в другом;
            и виджняной не познается, и в виджняне не пребывает; и мраком не является, и светом не
            является; не имеет имени, не имеет признаков; и слабым не является, и сильным не
            является; не пребывает в [каком-либо ] месте, не пребывает в стороне; и благим не
            является, и неблагим не является; и соединившимся не является, и несоединившимся не
            является; и тем не является [кто] именуется в каком-либо плане: и в [плане] отдачи,
            и в [плане] жадности, и в [плане] нравственности, и в [плане] безнравственности, и в
            [плане] терпения, и в [плане] рассерженности, и в [плане] усердия, и в [плане] лени, и в
            [плане] дхьяны, и в [плане] рассеянности, и в [плане] праджни, и в [плане] путающейся
            праджни, и в [плане] истинного, и в [плане] ложного; и открывающим верное не является, и
            не открывающим верное не является; ни идущим не является, ни неидущим; [является и не
            является] полностью прекратившим все речи и деяния; и оказавшимся в сфере [Нирваны без
            остатка] не является, и не оказавшимся в сфере [Нирваны без остатка] не является; [и
            ставшим полем заслуг не является, и не ставшим полем заслуг не является;] и достойным
            дара не является, и не обладающим даром не является; не является воспринимаемым, не
            является осязаемым, не имеет признаков, необусловен, отделен от исчисления, равен
            равностью, сходен дхарматой, не имеет сходства, с несравненным усердием, полностью ушел
            от оценивания; и ушедшим не является, и вошедшим не является, и совершенно ушедшим не
            является; не является видящим, слышащим, анализирующим, познающим в полноте [и объектом
            этого]; не имеет никаких уз, обрел мудрость всеведения, равен [ей]; одинаково относится
            ко всем дхармам, обрел недифференцирование всех дхарм; совершенно безгрешен, ничего не
            имеет, не имеет скверны; не мыслит, совершенно не мыслит; не сотворен, не родился, не
            извлечен, не возник, совершенно невозникший; и [тем, кто] появится не является, и [тем,
            кто] не появится не является; не имеет страха [и опасности], не имеет основы всего; не
            имеет горя, не имеет радости; не имеет волн [явления], не является тем, кого можно
            назвать каким бы то ни было именем. Таково, Бхагаван, Тело Татхагаты. Так рассматриваю
            его. Кто видит так, видит истинно. Кто видит иначе, видит ложно.
        </blockquote>

        <p>Далее. Почтенный Шарипутра сказал Бхагавану так:</p>
        <p>«Бхагаван, из какой страны прибыл по смерти в эту страну Будды тот сын Рода –
            Вималакирти?»</p>
        <p>Бхагаван сказал: «Ты [сам], Шарипутра, спроси у этого высшего существа: «Откуда ты
            прибыл, по смерти родившись здесь?»»</p>
        <p>Тогда почтенный Шарипутра сказал личчхавскому Вималакирти так:</p>
        <p>«Сын Рода, откуда ты прибыл, по смерти родившись здесь?»</p>
        <p>Вималакирти сказал: «Имеется ли какая-нибудь смерть и рождение для той дхармы – дхармы,<a
                href="#citation-82" id="ref-82" class="citation-mark"><sup>82</sup></a> которую
            уяснил [и реализовал] стхавира?»</p>
        <p>[Шарипутра] сказал: «Для той дхармы нет никакой смерти или рождения.»</p>
        <p>[Вималакирти] сказал: «Аналогично, достопочтенный Шарипутра, и все дхармы не имеют
            смерти, не имеют рождения. Если [так], то почему же ты думаешь так: «Откуда ты прибыл,
            по смерти родившись здесь?» Достопочтенный Шарипутра, если кто-нибудь спросит у
            сотворенной иллюзионистом женщины или мужчины: «Откуда ты прибыл, по смерти родившись
            здесь?» – то какой ответ на это получит?»</p>
        <p>[Шарипутра] сказал: «Сын Рода, у иллюзорного творения и смерти нет, и рождения нет. Если
            [так], то какой толк спрашивать его?»</p>
        <p>[Вималакирти] сказал: «Достопочтенный Шарипутра, разве Татхагата не сказал: «Все дхармы
            [имеют такую же] природу, [как] иллюзорное творение»?»</p>
        <p>[Шарипутра] сказал: «Именно так, сын Рода».</p>

        <p>[Вималакирти] сказал: «Достопочтенный Шарипутра, если все дхармы [имеют такую же]
            природу, как иллюзорное творение, то почему же ты думаешь: «Откуда ты прибыл, по смерти
            родившись здесь?» Достопочтенный Шарипутра, «смерть» – [является] признаком
            феноменального [и означает прекращение чего-то], а то «рождение» – тоже [признак
            феноменального и означает появление в] потоке феноменального [бытия]. При этом, хотя
            Бодхисаттва и умирает, но не прекращает творить корень добра. Хотя он и рождается, но не
            связывается с потоком неблагого».</p>
        <p>Далее. Бхагаван сказал почтенному Шарипутре так:</p>
        <p>«Шарипутра, этот сын Рода прибыл сюда из области мира Абхирата, от Татхагаты
            Акшобхьи».</p>
        <p>[Шарипутра] сказал: «Удивительно, Бхагаван, [что] это высшее существо прибыло из такой
            совершенно чистой страны и [ему] нравится [эта] страна Будды, изобилующая грехами и
            пороками».</p>
        <p>Тогда личчхавский Вималакирти сказал: «Как думаешь, Шарипутра, бывает ли свет Солнца
            вместе с мраком?»</p>
        <p>[Шарипутра] сказал: «Этого не бывает».</p>
        <p>[Вималакирти сказал:] «Сын Рода, совместимы ли эти два?»</p>
        <p>[Шарипутра] сказал: «Сын Рода, эти два несовместимы. Как только появляется солнечный
            диск, весь мрак сразу же исчезает».</p>
        <p>[Вималакирти] сказал: «Почему же на Джамбудвипе появляется Солнце?»</p>
        <p>[Шарипутра] сказал: «Потому что оно освещает и устраняет мрак».</p>
        <p>[Вималакирти] сказал: «Аналогично, Шарипутра, и Бодхисаттва: по желанию рождается в
            совершенно нечистых странах Будды, чтобы полностью очистить существ, явить свет мудрости
            и устранить великий мрак. Не пребывает вместе с клешами, полностью устраняет мрак
            клеш у всех существ».</p>
        <p>Тогда все те окружающие подумали, мечтая: «Вот бы нам взглянуть на ту область мира
            Абхирати, того Татхагату Акшобхью, тех Бодхисаттв и тех великих Шраваков».</p>
        <p>Далее. Узнав умом мысли всех тех окружающих, Бхагаван сказал личчхавскому Вималакирти
            так:</p>
        <p>«Сын Рода, эти окружающие хотят увидеть ту область мира Абхирати и того Татхагату
            Акшобхью. Поэтому ты покажи [их] этим окружающим».</p>
        <p>Тогда личчхавский Вималакирти подумал так:</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 italic">
            Ту область мира Абхирати, множество сотен тысяч Бодхисаттв, богов, нагов, якш,
            гандхарвов и асуров вместе со страной, окруженной цепью гор, вместе с реками, прудами,
            родниками, озерами и окружающими морями, вместе с Сумеру, горами, холмами и башнями,
            вместе с Луной, Солнцем и звездами, вместе с обителями богов, нагов, якш и гандхарвов,
            вместе с небесами Брахмы и [расположенными по] соседству, вместе с селениями, городками,
            городами, районами, областями и людьми, вместе с женщинами и домами, вместе с
            Бодхисаттвами, вместе с группами Шраваков, и древо Просветления Татхагаты Акшобхьи, и
            Татхагату Акшобхью, пребывающего среди свиты подобной морю и учащего Дхарме, и каковы
            лотосы, те деяния Будды, которые вершатся для существ в десяти сторонах, и три
            драгоценные лестницы, [идущие] от Джамбудвипы до небес Тридцати трех [богов], и божеств
            [небес] Тридцати трех [богов], спускающихся по тем очень высоким лестницам на
            Джамбудвипу, чтобы лицезреть Татхагату Акшобхью, поклониться, почтить и послушать
            Учение, и людей Джамбудвипы, поднимающихся [по ним] на небеса Тридцати трех [богов],
            чтобы лицезреть божеств [небес] Тридцати трех [богов], – ту область мира Абхирати,
            соединившую [в себе] такие неизмеримые достоинства, я, не вставая с этого львиного
            трона, отделю - от массы вод до небес Акаништха<a href="#citation-83" id="ref-83"
                                                              class="citation-mark"><sup>83</sup></a>
            – и возьму правой рукой, как гончарный круг, и, неся как гирлянду из цветов, помещу в
            эту область мира Саха. Поместив же, покажу всем этим окружающим.
        </blockquote>

        <p>Затем тот личчхавский Вималакирти вошел в соответствующее самадхи и сотворил такое чудо:
            отделив ту [часть] области мира Абхирати [– от вод до Акаништхи], взял правой рукой и
            поместил в эту область мира Саха. Те [пребывающие] в той [области мира Абхирати]
            Шраваки, Бодхисаттвы, боги и люди, которые обрели абхиджню божественных глаз, громко
            закричали [Акшобхье]:</p>
        <p>«Бхагаван, мы просим! Сугата, мы просим! Сугата, будьте нашим спасителем!» И ради
            воспитания Бхагаван [Акшобхья] сказал им так:</p>
        <p>«Это Бодхисаттва Вималакирти унес, а не Я».</p>
        <p>[Пребывающие же] в ней другие боги, люди и т. д., не увидели, не подумали: «Куда нас
            принесли?» Хотя область мира Абхирати и была помещена в эту область мира Саха, но не
            было [такого, чтобы] эта область мира [Саха] увеличилась или уменьшилась, [она] не
            сузилась и не обнажилась. Та область мира Абхирати тоже не уменьшилась и оставалась
            точно такой же, какой была прежде.</p>
        <p>Затем Бхагаван Шакьямуни сказал всем тем окружающим: «О друзья, посмотрите на область
            мира Абхирати, Татхагату Акшобхью, устройство страны Будды, Шраваков и Бодхисаттв!»</p>
        <p>Они сказали: «Видим, Бхагаван».</p>
        <p>[Бхагаван] сказал: «Бодхисаттва, желающий такой страны Будды, должен научиться всем
            бодхисаттвовским деяниям Татхагаты Акшобхьи».</p>
        <p>Благодаря такому чудесному явлению области мира Абхирати и явлению Татхагаты Акшобхьи [у]
            четырнадцати десятков тысяч [из числа] всех существ – богов и людей этой области мира
            Саха родилась мысль о наивысшем, истинно совершенном Просветлении. Все произнесли
            пожелания о рождении в той области мира Абхирати. Бхагаван же предрек, что все они
            родятся в области мира Абхирати.</p>
        <p>Осуществив таким образом созревание всех, сколько есть, тех существ в этой области мира
            Саха, которые должны были полностью созреть, личчхавский Вималакирти снова поставил ту
            область мира Абхирати так, как было [раньше].</p>
        <p>Далее. Бхагаван сказал почтенному Шарипутре так:</p>
        <p>«Шарипутра, видел ли ты ту область мира Абхирати и того Татхагату Акшобхью?»</p>
        <p>[Шарипутра] сказал:</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 italic">
            <p>Я видел, Бхагаван. Пусть же все существа [обладают] страной Будды с
                такими достоинствами! Пусть все существа станут обладателями таких же риддхи, как
                [имеющиеся у] сына Рода – личчхавского Вималакирти! Мы, [которым] довелось увидеть
                такое высшее существо, тоже обретем пользу. Если те существа, которые хотя бы
                услышат
                этот раздел Учения теперь, [когда] Татхагата [пребывает здесь], или же после [Его]
                ухода
                в Паринирвану, тоже обретут пользу, то стоит ли говорить о [тех,] которые, услышав,
                признают, уверуют, получат, [будут] держать, читать, заниматься изучением, с
                [великой]
                убежденностью [и почтительностью] объяснять, читать нараспев, разъяснять другим и
                заниматься йогой созерцания?! Те, в чьи руки попадет этот раздел Учения, тоже
                обретут
                сокровищницу драгоценностей Учения. Те, которые читают вслух наизусть этот раздел
                Учения, становятся друзьями Татхагаты. Те, которые почитают и чествуют верующих в
                это
                Учение, являются истинными защитниками Учения. В доме тех, которые, превосходно
                переписав этот раздел Учения, держат [его в доме] и почитают, будет пребывать
                Татхагата.
                Те, которые радуются этому разделу Учения, [не только] полностью сохранят все [свои]
                заслуги, [но и умножат их]. Те, которые покажут [и объяснят] другим из этого раздела
                Учения хотя бы только одну стихотворную строку из четырех слов или же только
                выражение,
                являются совершающими великий жертвенный дар Учения. Это же самое предрекается и
                тем,
                которые этот раздел Учения принимают, желают [познать], обдумывают, признают,
                рассматривают и веруют – почитают.</p>
        </blockquote>
        <!-- Разделитель с Дхармачакрой -->
        <div class="relative my-8">
            <div class="absolute inset-0 flex items-center">
                <div class="w-full border-t border-black"></div>
            </div>
            <div class="relative flex justify-center">
        <span class="bg-white px-3 text-2xl text-black">
            ☸
        </span>
            </div>
        </div>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <p class="text-center text-2xl my-8">ПРЕЖНИЕ ДЕЛА И ПЕРЕДАЧА УЧЕНИЯ</p>
        <p>Далее. Владыка богов Шатакрату сказал Бхагавану так:</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl italic">
            <p>Бхагаван, хотя я раньше и слышал от Татхагаты и Манджушри-кумарабхуты многие сотни
                тысяч
                разделов Учения, но никогда прежде не слышал такого, как этот раздел Учения, в
                [котором
                объяснен характер неохватного умом и] явлены такие неохватные умом чудеса. Бхагаван,
                если даже те существа, которые этот раздел Учения получают, держат, читают и
                занимаются
                изучением, будут, вне всяких сомнений, сосудом такого Учения, то стоит ли говорить о
                [тех,] которые занимаются йогой созерцания?! Они покончили со всеми плохими формами
                жизни. Они открыли все пути хороших форм жизни. Их видят всех Татхагат. Они победили
                всех противников. Они нанесли полное поражение всем марам. Они полностью очистили
                путь
                Бодхисаттвы. Они пребывают в сердцевине Просветления (Бодхиманде). Они истинно
                проникнут в объект Татхагаты.</p>
            <p>Бхагаван, тех сыновей Рода или дочерей Рода, которые держат этот раздел Учения, я
                вместе
                со всеми приближенными буду почитать, буду служить [им]. В то селение, или городок,
                или
                город, или районный центр, или областной центр, или столицу, где этот раздел Учения
                имеют, объясняют и полностью разъясняют, я буду приходить вместе с приближенными,
                чтобы
                послушать Учение. Буду порождать веру [у] неверующих. Буду защищать и спасать
                верующих,
                поскольку [они] обладают Учением-Дхармой.</p>
        </blockquote>
        <p>Так сказал. И Бхагаван сказал владыке богов так:</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl italic">
            <p>Прекрасно, владыка богов, прекрасно! Ты произнес прекрасную [речь]. Татхагата
                радуется.
                Владыка богов, в этом разделе Учения объясняется то Просветление прошлых, будущих и
                теперешних Будд Бхагаванов. Поэтому, владыка богов, те сыновья Рода или дочери Рода,
                которые этот раздел Учения получат, перепишут, [сделают в виде] книги и держат,
                читают и
                занимаются изучением, будут [фактически являться теми, кто] почитает прошлых,
                будущих и
                теперешних Будд Бхагаванов.</p>
            <p>Владыка богов, если [представим, что вся] эта область мира великая, [состоящая из]
                миллиарда [миров], полностью заполнена Татхагатами, [и Татхагаты] полностью
                заполняют
                [ее, будучи подобны,] например, зарослям сахарного тростника, или зарослям камыша,
                или
                бамбуковой роще, или кунжутовому полю, или роще акаций, [и] какие-нибудь сыновья
                Рода
                или дочери Рода кальпу или даже больше кальпы поклоняются, выказывают уважение и
                оказывают почести, почитают тех Татхагат [поднесением] всех видов жертв и приятных
                вещей, а после ухода тех Татхагат в Паринирвану делают для каждого Татхагаты ради
                почитания по очень прочной, неразрушимой ступе из всех [видов] драгоценностей с
                мощами
                [внутри], шириной - с четырехматериковый мир, высотой - до мира Брахмы, полностью
                украшают зонтиками, баданами и вертикальными шпилями, и, сделав [таким образом] всем
                Татхагатам по ступе, аналогично, кальпу или больше кальпы приносят им жертвы всеми
                цветами, всеми благовониями, всеми знаменами победы и всеми баданами, чествуют,
                играя на
                барабанах и ксилофонах, то как думаешь, владыка богов, много ли заслуг породят
                благодаря
                этой основе те сыновья Рода или дочери Рода?</p>
        </blockquote>
        <p>[Шатакрату] сказал: «Много, Бхагаван. Много, Сугата. Даже за триллион кальп невозможно
            прийти к концу [описания] того количества заслуг».</p>
        <p>Бхагаван сказал:</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl italic">
            <p>Владыка богов, ты должен поверить, ты должен признать: сын Рода или
                дочь Рода, которые этот раздел Учения, объясняющий неохватное умом полное
                освобождение,
                получают, [или держат,] или читают, или занимаются изучением, породят значительно
                больше
                заслуг. Почему же? Потому, владыка богов, что Просветление Будд Бхагаванов возникает
                благодаря Учению, и оно возможно благодаря жертвенному [дару] Учения, а не вещам.
                Владыка богов, ты должен признать, [что] такое [возможно] благодаря этому разделу
                Учения.</p>
            <p>Владыка богов, в прежние, давнопрошедшие времена, неисчислимые – бесчисленные кальпы
                назад, огромные, неизмеримые, неохватные умом, тогда, в те времена – в кальпу
                Совершенно Чистую в мире – в области мира Махавьюха явился Татхагата, Архат, истинно
                совершенный Будда, обладающий знанием и способностью осуществления, Сугата, знаток
                мира,
                воспитывающий существ наивысший руководитель, учитель богов и людей, Будда Бхагаван
                по
                имени Бхайшаджьяраджа – царь лекарств. Продолжительность жизни того Татхагаты,
                Архата,
                истинно совершенного Будды Бхайшаджьяраджи была двадцать промежуточных кальп.<a
                    href="#citation-84" id="ref-84" class="citation-mark"><sup>84</sup></a> У него
                имелась Община Шраваков – тридцать шесть квинтильонов. Была и Община Бодхисаттв –
                двенадцать квинтильонов.</p>
            <p>Владыка богов, тогда, в те времена властелином четырех материков был обладающий семью
                видами драгоценностей царь Чакравартин по имени Ратначчхатра – Драгоценный зонтик. У
                него была целая тысяча сыновей – храбрых, отважных, имеющих прекрасный облик,
                полностью
                сокрушающих противников. Тот царь Ратначчхатра в течение пяти промежуточных кальп
                совершал почитание Бхагавана Татхагаты Бхайшаджьяраджи вместе с [Его] свитой всеми
                [видами] приятных вещей.</p>
            <p>Владыка богов, по прошествии тех пяти промежуточных кальп царь Ратначчхатра сказал
                тысяче
                сыновей так:</p>
            <p>«О, вы знайте! Я совершал почитание Татхагаты, а теперь и вы тоже почитайте
                Татхагату».</p>
            <p>Далее. Сказав царю-батюшке Ратначчхатре: «Хорошо», – те юные царевичи послушались его
                и,
                собравшись, вместе с ним совершали почитание Татхагаты Бхайшаджьяраджи всеми
                [видами]
                приятных вещей [еще] в течение пяти промежуточных кальп.</p>
            <p>[Однажды один] из них – царевич по имени Чандраччхатра – Лунный Зонтик, придя в
                одиночество в уединенное место, подумал так:</p>
            <p>«Существует ли другая жертва – более значительная и масштабная, чем эта жертва?»</p>
            <p>И по благословению Будды бог из того воздуха<a href="#citation-85" id="ref-85"
                                                              class="citation-mark"><sup>85</sup></a>сказал
                так:</p>
            <p>«Высшее существо, высшая среди всех жертв – жертва Учения».</p>
            <p>Он сказал: «Что же является той жертвой Учения?»</p>
            <p>Бог сказал: «Высшее существо, ты предстань перед тем Татхагатой Бхайшаджьяраджей и
                спроси: «Что является той жертвой Учения?» И тот Бхагаван объяснит тебе».</p>
            <p>Затем, владыка богов, юный царевич Чандраччхатра отправился туда, где [находился]
                Татхагата, Архат, истинно совершенный Будда Бхайшаджьяраджа. Пришел, поклонился,
                [коснувшись] головой ног Бхагавана, и сел в сторонке. Сев в сторонке, царевич
                Чандраччхатра так сказал тому Бхагавану, Татхагате Бхайшаджьярадже:</p>
            <p>«Бхагаван, говорят: «Жертва Учения». Что же является этой жертвой Учения?»</p>
            <p>Тот Бхагаван сказал: «Сын Рода, жертвой Учения является глубокий-глубокий раздел
                Сутр,<a
                    href="#citation-86" id="ref-86" class="citation-mark"><sup>86</sup></a> которые
                изречены Татхагатой. Не согласующийся с [идеями] всех мирских [существ],
                труднопознаваемый, трудноуясняемый, труднопостигаемый, тонкий, [содержащий все]
                детали,
                невообразимый, относящийся к Бодхисаттва-Питаке;<a href="#citation-87" id="ref-87"
                                                                   class="citation-mark"><sup>87</sup></a>
                запечатанный мудрой раздела Сутр и Дхарани; являющий Колесо [Учения] невозвращенца;
                достигший совершенства [в объяснении] шести парамит; полностью содержащий [предметы,
                которые следует] воспринимать; содержащий [тридцать семь] элементов стороны
                Просветления;
                относящийся к реализации членов Просветления; вводящий [в] великое сострадание к
                существам; учащий великой любви; не содержащий никаких взглядов мар; объясняющий
                [идею]
                зависимого возникновения; содержащий [учение об] отсутствии Я, отсутствии обладателя
                разума, отсутствии живого, отсутствии индивидуума, шуньяте, отсутствии признака,
                отсутствии желания, нереализуемости [деяний и феноменального], нерожденности,
                невозникновении; реализующий сердцевину Просветления – Бодхиманду; полностью
                вращающий
                Колесо Учения; полностью восхваляемый и превозносимый повелителями богов, нагов,
                якш,
                гандхарвов, асуров, гаруд, киннаров и махорагов; [поддерживающий] непрерывность Рода
                высшего Учения; содержащий сокровищницу Учения; вводящий в высшую жертву Учения;
                полностью принимаемый всеми святыми существами; истинно объясняющий все деяния
                Бодхисаттвы; вводящий в правильное понимание различных Учений истинного смысла;
                [раздел]
                Сутр Учения, достигшего совершенства в [познании] непостоянства, страдания,
                отсутствия
                сущности–Я, успокоения; внушающий зависть [и страх] жадным, безнравственным,
                злобным,
                ленивым, забывчивым и [обладающим] путающейся праджней; отбрасывающий противников,
                плохие взгляды и всякую приверженность к восприятию; восхваляемый всеми Буддами;
                противник стороны сансары; истинно объясняющий блаженство Нирваны. Тот, кто истинно
                объясняет, держит, изучает Сутры этого раздела [Учения] и собирает все высшие
                Учения,
                называется [совершающим] жертву Учения.</p>
            <p>А также, сын Рода, жертва Учения [такова]: кто удостоверивается в Учении, как
                [истинном]
                Учении; являет усердие в [реализации] Учения, как [истинного]Учения; согласен с
                [учением
                о] зависимом возникновении; лишен всех крайних взглядов; принимает отсутствие
                рождения,
                отсутствие возникновения; проник в [идею] отсутствия Я, отсутствия обладателя
                разума; не
                выступает против причин и условий, не спорит, не имеет разногласий; не имеет Моего,
                лишен восприятия [чего-то] в качестве Я; полагается на смысл, а не на слова;
                полагается
                на мудрость, а не на эмпирическое знание; опирается на раздел Сутр истинного смысла,
                но
                не привержен относительному – прямому смыслу; полагается на дхармату, но не
                привержен
                восприятию, признающему индивида; постигает дхармату Будды истинно так, какова она
                есть;
                проникает в [идею] отсутствия основы всего, истинно уничтожает [идею] основы<a
                    href="#citation-88" id="ref-88" class="citation-mark"><sup>88</sup></a> всего;
                полностью утихомиривает – от неведения до старости, смерти, скорби, стенаний,
                страдания, горя и волнений, и, [постигнув] таким образом двенадцать членов
                зависимого
                возникновения, кончает со взглядом, [признающим] обладателя разума, не признает
                [его],
                реализует [это] полной реализацией, не признает и [все другие] взгляды, тот, сын
                Рода,
                называется [совершающим] жертву наивысшего Учения».</p>
            <p>Владыка богов, тот царевич Чандраччхатра услышал таким образом от того Бхагавана,
                Татхагаты Бхайшаджьяраджи такое [объяснение] жертвы Учения и обрел терпение –
                принятие
                дхармы согласия. Поднеся тому Бхагавану одеяния и украшения, которые носил, сказал
                так:</p>
            <p>«Бхагаван, я хочу полностью овладеть высшим Учением, чтобы полностью владеть высшим
                Учением и совершать жертву высшему Учению, хотя бы Татхагата и ушел в Паринирвану.
                Бхагаван, молю Татхагату благословить так, чтобы я, Бхагаван, победив мар и
                противников,
                полностью овладел высшим Учением».</p>
            <p>Узнав его мысли, Татхагата предрек, что в последующем, в последующие времена, [он]
                станет
                хранителем и защитником града высшего Учения и полностью овладеет Учением.</p>
            <p>Затем, владыка богов, тот царевич Чандраччхатра, уверовав, еще при жизни того
                Татхагаты
                удалился [подобно Ему] от мира, [ушел] из дома, [стал] бездомным и жил, являя
                усердие в
                [реализации] благой Дхармы. Являя усердие и полностью пребывая в благой Дхарме, в
                скором
                времени он породил пять абхиджня, постиг дхарани, стал сведущим. Обретя способность
                [проповедовать Учение так, что никто] не [мог его] прервать [и возразить], благодаря
                абхиджне и силе дхарани он даже после ухода того Бхагавана, Татхагаты
                Бхайшаджьяраджи
                вращал в течение десяти промежуточных кальп [Колесо Учения] подобно тому, как
                полностью
                вращал Колесо Учения тот Бхагаван, Татхагата Бхайшаджьяраджа.</p>
            <p>Владыка богов, благодаря такому усердию монаха Чандраччхатры, [проявленному в деле]
                полного овладения высшим Учением, десять миллиардов существ стали неотворачивающими
                от
                наивысшего, истинно совершенного Просветления. Сорок сотен миллиардов существ были
                обращены [и вошли] в Колесницы Шраваков и Пратьекабудд. Бесчисленные существа
                родились
                на небесах.</p>
            <p>Владыка богов, если думаешь, что тот бывший тогда, в те времена царем Чакравартином
                по
                имени Ратначчхатра, является другим, то ты, владыка богов, не считай так. Почему же?
                Тогда, в те времена царем Чакравартином по имени Ратначчхатра был Татхагата
                Ратнатеджас.
                Этой тысячей сыновей того царя Ратначчхатры были эти Бодхисаттвы теперешней Хорошей
                кальпы. [Они-то и составляют] целую тысячу Будд, которые будут являться в эту
                Хорошую
                кальпу. Из них уже являлись четверо – Будда Кракуччханда и другие. Остальные же
                будут
                являться [потом]. Кукутсунда и так далее, пока не дойдет [очередь] до Ручи.
                Последним
                явится Татхагата по имени Ручи.</p>
            <p>Владыка богов, если думаешь, что тогда, в те времена, тот царевич по имени
                Чандраччхатра,
                полностью овладевший высшим Учением того Бхагавана, Татхагаты Бхайшаджьяраджи, был
                иным,
                то ты не считай так. Почему же? Владыка богов, тогда, в те времена царевичем по
                имени
                Чандраччхатра был Я. Итак, владыка богов, с этой точки зрения следует признать:
                среди
                [всех], сколько [есть], жертв Татхагатам жертва Учения называется высшей. Называется
                высшей, лучшей, самой высшей, совершенной, высочайшей, наивысочайшей. Поскольку так,
                владыка богов, то не твори Мне жертву вещами, твори жертву жертвой Учения. Не
                почитай
                Меня [поднесением] вещей. Чествуй почитанием Учения.</p>
        </blockquote>

        <p>Затем Бхагаван сказал Бодхисаттве-Махасаттве Майтрее:</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl italic">
            <p>Майтрея, Я вверяю тебе это [Учение] наивысшего, истинно совершенного Просветления,
                [которое] истинно реализовал за неисчислимые десятки миллионов кальп. В последующем,
                в
                последующие времена, [пусть] такой раздел Учения распространится по Джамбудвипе,
                полностью поддерживаемый твоим благословением. Пусть же не исчезнет! Почему?
                Майтрея,
                ведь в будущие времена те сыновья Рода или дочери Рода, боги, наги, якши, гандхавры
                и
                асуры, породившие корень добра, истинно ставшие на [путь к] наивысшему, истинно
                совершенному Просветлению, деградируют, если не услышат этот раздел Учения. Чтобы
                защитить тех сыновей Рода и дочерей Рода, [которые,] услышав такой раздел Сутр,
                очень
                обрадуются, обретут веру и почтительно примут, ты, Майтрея, займись в те будущие
                времена
                распространением этого раздела Сутр.</p>
            <p>Майтрея, [есть] две мудры Бодхисаттв.<a href="#citation-89" id="ref-89"
                                                       class="citation-mark"><sup>89</sup></a> Какие
                же
                две? Мудра верящих в различные слова и буквы, и мудра не боящихся глубоких
                характеристик
                дхарм и проникающих [в их понимание] в точном соответствии с истиной. Эти две,
                Майтрея,
                мудры Бодхисаттв. При этом, Майтрея, те Бодхисаттвы, которые веруют в различные
                слова и
                буквы и являют усердие [только в отношении них], являются новичками. [Их] следует
                признать недолго практикующими праведность. Майтрея, Бодхисаттв, которые не будут
                марать
                глубокий раздел Сутр, будут этот [раздел], полностью являющий превосходные слова и
                порядок, читать, слушать, почитать и объяснять, следует признать практикующими
                праведность долго. При этом, Майтрея, Бодхисаттва – новичок будет, обличая себя [и
                причиняя себе вред], не признавать истинным глубокое Учение по двум причинам. Каковы
                же
                [эти] две? Если слышит не слышанный прежде глубокий раздел Сутр, то, устрашившись и
                усомнившись, не радуется и отвергает: «Откуда это взялось, если мы раньше [даже и]
                не
                слыхали [о] таком?» Сын Рода, на тех, которые владеют глубоким разделом Сутр,
                являются
                сосудом глубокого Учения и объясняют глубокое Учение, [он] не полагается, не
                общается [с
                ними], не почитает, не уважает их и временами даже говорит о них неприятное. По
                этим-то
                двум причинам Бодхисаттва-новичок и не признает истинным глубокое Учение, обличая
                себя
                [и причиняя себе вред]. Признающий глубокое Бодхисаттва, обличая себя [и причиняя
                себе
                вред], не обретет принятие учения о нерожденности по двум причинам. Каковы же [эти]
                две?
                Пренебрежительно относится к недолго занимающимся практикой Бодхисаттвам-новичкам и
                не
                вводит тех, [к кому] относится пренебрежительно, в восприятие, не открывает, не
                объясняет, не относится с [должным] уважением к обучению [тех,] которые совершенно
                не
                верят в глубокое; приносит пользу существам посредством давания вещей мира, а не
                посредством дара Учения. Майтрея, по этим-то двум причинам признающий глубокое
                Бодхисаттва и не обретает быстро даже принятие учения о нерожденности, обличая себя
                [и
                причиняя себе вред].</p>
        </blockquote>

        <p>Так сказал. И Бодхисаттва-Махасаттва Майтрея сказал Бхагавану так:</p>
        <p>«Как хорошо сказал Бхагаван! Чудесно, Бхагаван! Прекрасно Бхагаван! Отныне я, Бхагаван,
            буду отвергать эти ошибки. Буду беречь это [Учение о] наивысшем, истинно совершенном
            Просветлении, истинно реализованном Татхагатой за неисчеслимые десятки миллионов сотен
            миллиардов сотен тысяч кальп. Буду полностью контролировать. Буду делать так, чтобы
            такой раздел Сутр попал в руки тех будущих сыновей Рода и дочерей Рода, [которые] будут
            сосудом. Реализую памятование – памятование, благодаря которому в такой раздел Сутр
            будут веровать, получать, держать, заниматься изучением, переписывать, вкладывать в
            [обложку для] книги и подробно объяснять другим. Бхагаван, я сделаю их непоколебимыми.
            Того, Бхагаван, [кто] в те времена будет этот раздел Сутр почитать и [стараться]
            полностью проникнуть [в его смысл], Бхагаван, следует признать получившим благословение
            Бодхисаттвы Майтреи».</p>
        <p>Затем Бхагаван одобрил Бодхисаттву Майтрею:</p>
        <p>«Прекрасно, Майтрея, прекрасно! Ты произнес превосходную речь. Татхагата радуется твоим
            прекрасным словам!»</p>
        <p>Затем те Бодхисаттвы произнесли хором такие слова:</p>
        <p>«Бхагаван, после ухода Татхагаты в Паринирвану мы тоже будем приходить из разных стран
            Будд и распространять это [Учение о] Просветлении Будды Татхагаты. Будем делать так,
            чтобы те дети Рода уверовали».</p>
        <p>Затем четыре великих царя сказали Бхагавану так:</p>
        <p>«Бхагаван, в те селения, городки, города, областные центры и столицы, в которых такой
            раздел Учения будут держать, истолковывать и истинно объяснять, Бхагаван, мы, четыре
            царя, вместе с войсками, вместе со средствами передвижения, вместе с приближенными,
            будем приходить, чтобы послушать там Учение. Будем защищать так, что на йоджану вокруг
            того вещающего Учение<a href="#citation-90" id="ref-90"
                                    class="citation-mark"><sup>90</sup></a> [тот,] кто ловит случай
            тем или иным [способом навредить] тому вещающему Учение и ищет ссоры, не найдет
            возможности [сделать это]».</p>
        <p>Затем Бхагаван сказал почтенному Ананде так:</p>
        <p>«Ананда, ты этот раздел Учения восприми, держи, истинно [и] подробно объясняй
            другим!»</p>
        <p>[Ананда] сказал: «Если я буду хранителем этого раздела Учения, Бхагаван, то каково же
            название этого раздела Учения? Под каким [названием] его следует хранить?»</p>
        <p>Бхагаван сказал:</p>
        <p>«Итак, Ананда, этот раздел Учения называется [так]: «Поучения Вималакирти», «Превосходно
            и полностью реализованное соединение пары», «Раздел неохватного умом полного
            освобождения». Ты, Ананда, запомни этот раздел Учения».</p>
        <p>Так сказал Бхагаван. И личчхавский Вималакирти, Манджушри-кумарабхута, почтенный Ананда,
            те Бодхисаттвы, те великие Шраваки, те обладающие всем свиты и мир<a href="#citation-91"
                                                                                 id="ref-91"
                                                                                 class="citation-mark"><sup>91</sup></a>богов,
            людей, асуров, гандхарвов и
            так далее возрадовались и воздали хвалу реченому Бхагаваном».</p>

        <p class="text-center italic my-8">Святая Сутра Махаяны «Поучения Вималакирти»
            завершена.</p>
        <!-- Разделитель с Дхармачакрой -->
        <div class="relative my-8">
            <div class="absolute inset-0 flex items-center">
                <div class="w-full border-t border-black"></div>
            </div>
            <div class="relative flex justify-center">
        <span class="bg-white px-3 text-2xl text-black">
            ☸
        </span>
            </div>
        </div>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <p></p>

        <p class="my-4 text-justify">
            Перевод этой Сутры на русский язык был сделан с тибетского текста «Thags pa dri ma med
            par grags pas bstan pa zhes bya ba theg pa chen po'i mdo». – Xyl., 106 L. (270A-376B). –
            Lhasa, 1934, (Toh. № 176), изданного в электронной форме: The Asian Classics Input
            Project. Release Three. Washington, 1993. – Catalog # KL0176. Некоторые исправления и
            уточнения были осуществлены в соответствии со следующим изданием этой Сутры:
            Vimalakīrtinirdeśasūtra. Tibetan Version, Restoration and Hindu Translation. Edited and
            Translated by Bhikṣu Prasadika and Lai Mani Joshi. «Bibliotheka Indo-Tibetica», vol. 5.
            Central Institute of Higher Tibetan Studies. Sarnath, 1981.
        </p>

        <p class="my-2" id="citation-1"><sup>1</sup> Тиб. <em>nyon mongs</em>. Клешей обычно
            называют фактор, вызывающий неуспокоенность потока сознания. В Махаяне признают 84000
            клеш, противоядиями от которых считаются 84000 дхармаскандх – разделов Учения или частей
            Учения. Согласно наиболее распространенной концепции клеш выделяют шесть основных клеш (<em>rtsa
                nyon</em>) – страсть, гнев, гордость, неведение, сомнение, ложный взгляд, и 20
            второстепенных (<em>nye nyon</em>) – жадность, зависть и т.д. В концепции четырех истин
            святого клеши рассматриваются как жажда-тришна (<em>sred pa</em>), под которой обычно
            понимается нежелание расставаться с приятным и желание отделиться от неприятного [Гедун
            Дандар, 1, л. 27Б, 72Б-73Б]. Кроме того, все клеши «сворачиваются» в три яда
            (<em>dug</em>) – страсть, гнев, невежество, или пять ядов – неведение, страсть, гнев,
            гордость-жадность, зависть-ревность.<a href="#ref-1"
                                                    class="text-blue-500 hover:underline">↩</a></p>

        <p class="my-2" id="citation-2"><sup>2</sup> Тиб. <em>shes rab</em>. Праджней вообще в
            Сутрах называется способность понимания, а в узком смысле – это элемент, устраняющий
            неведение как первый из 12 членов зависимого возникновения – причину сансары. Согласно
            Махаяне такая праджня должна постигать пустотность шуньяту, которая по-разному
            понимается различными школами. Праджню подразделяют на три вида – возникающую в
            результате слушания Учения, обдумывания смысла услышанного и созерцания понятого при
            обдумывании. Две первые являются концептуальным познанием шуньяты, причем только вторая
            опирается на логические доказательства. Третья реализует непосредственное постижение
            шуньяты и тогда получает имя праджня-парамиты, или мудрости, непосредственно ведающей
            шуньяту [Гедун Дандар, 1, Л.43А-45Б, 93А-Б].<a href="#ref-2"
                                                            class="text-blue-500
                                                            hover:underline">↩</a>
        </p>

        <p class="my-2" id="citation-3"><sup>3</sup> Тиб. <em>gzungs</em>. Вообще словом "дхарани"
            называют заклинания определенного типа или вид буддийских текстов, содержащих такие
            заклинания. Но здесь под дхарани понимается редкостная способность памятования,
            сочетающаяся с праджней и сопровождаемаемая состоянием успокоенности-шаматхи. Эта
            дхарани подразделяется на простую и редкостную. Первая бывает малой – возникшей в
            прежнем рождении, средней – возникшей благодаря слушанию и обдумыванию в этой жизни, и
            большой, которая возникает благодаря созерцанию в этой жизни. Редкостная дхарани
            проявляется как способность незабывания слов и смысла услышанного Учения в течение
            кальпы. Она считается малой у находящегося на двух первых из пяти Путей, ведущих к
            Просветлению, – Пути Собирания (<em>tshogs lam</em>) и Пути Соединения (<em>sbyor
                lam</em>), средней – у находящегося на семи первых ступенях святости Бодхисаттвы, и
            большой – у Бодхисаттв трех последних ступеней чистоты (<em>dag sa</em>). Еще есть
            дхарани терпения или принятия (<em>bzod pa</em>), которая характеризуется отсутствием
            страха и возникает в состоянии успокоенности при исследовании истинной сущности мантры
            Манджушри «арапацана» и т.д. Гухья-мантра (<em>gsang sngags</em>) – это редкостная
            дхарани, обладающая способностью устранять грехи и т.д. [Гедун Дандар, 1, л.130А-Б].<a
                href="#ref-3" class="text-blue-500 hover:underline">↩</a></p>

        <p class="my-2" id="citation-4"><sup>4</sup> Тиб. <em>pha rol tu phyin pa</em>, букв,
            «ушедшая на другую сторону» (ушедшая, но еще не пришедшая, или ушедшая как пришедшая).
            Словом «парамита» в Сутрах обычно называется «совершенное, совершенство», но в узком
            смысле – это факторы, уводящие на другую сторону океана сансары – в Нирвану. Отдача,
            нравственность, терпение и т.д. получают имя парамиты, если возникший благодаря их
            практике «корень добра» (<em>dge ba'i rtsa ba</em>) – специфическую силу, порождающую
            хорошее, отдают (<em>bsngo ba</em>) на обретение Просветления. Если при этом так
            называемые три спутника (<em>'khor gsum</em>) реализации каждой парамиты (напр. кто
            дает, что дает, кому дает) не воспринимаются как существующие истинно, то такая парамита
            называется парамитой ушедшего от мира – святого, или праджня-парамитой [Чандракирти,
            с.30-31].<a href="#ref-4" class="text-blue-500 hover:underline">↩</a></p>

        <p class="my-2" id="citation-5"><sup>5</sup> Корни добра, отдаваемые на обретение
            Просветления, уже не реализуются в качестве сансарного плода – хорошего рождения и т.д.,
            поэтому рассматриваются как причины обретения положения Будды. Они группируются в два
            собрания причин Просветления – собрание заслуг (пунья) и собрание мудрости (джняна).
            Первое считают причиной обретения Форменного Тела Будды (Рупакаи), подразделяемого на
            Тело Совершенного Обладания [плодом] – Самбхогакаю, пребывающую на небесах Акаништха и
            воспринимаемую только высшими махаянскими святыми, и Волшебно Явленное Тело –
            Нирманакаю. Второе собрание полагают причиной обретения Дхармакаи [Чандракирти,
            с.62-63]. <a href="#ref-5" class="text-blue-500 hover:underline">↩</a></p>

        <p class="my-2" id="citation-6"><sup>6</sup> Тиб. <em>yan lag</em>.Это мягкость и другие
            особенности благозвучности. <a href="#ref-6" class="text-blue-500 hover:underline">↩</a>
        </p>

        <p class="my-2" id="citation-7"><sup>7</sup> Тиб. <em>dbang bskur</em>, букв. «ниспослание
            права-способности-власти». Это посвящение в самом широком смысле этого слова – наделение
            правом, властью, специфическими способностями.<a href="#ref-7"
                                                              class="text-blue-500 hover:underline">↩</a>
        </p>

        <p class="my-2" id="citation-8"><sup>8</sup> Это боги и другие существа из нашего
            четырехматерикового мира, который называется Саха.<a href="#ref-8"
                                                                  class="text-blue-500 hover:underline">↩</a>
        </p>

        <p class="my-2" id="citation-9"><sup>9</sup> Личчхавы – название одного из племен в Индии.<a href="#ref-9" class="text-blue-500 hover:underline">↩</a></p>

        <p class="my-2" id="citation-10"><sup>10</sup> Это Хранители мира (локапалы): Дхритараштра,
            Вирудхака, Вирупакша, Вайшравана.<a href="#ref-10" class="text-blue-500 hover:underline">↩</a></p>

        <p class="my-2" id="citation-11"><sup>11</sup> Тиб. <em>thub dbang</em>, букв. «владыка
            святых». Эпитет Будды.<a href="#ref-11" class="text-blue-500 hover:underline">↩</a></p>

        <p class="my-2" id="citation-12"><sup>12</sup> С точки зрения места и времени все проповеди
            Будды Шакьямуни объединяют в три группы, или вращения Колеса Учения – первое, среднее и
            последнее, которые по-разному оцениваются как содержащие прямой и истинный смысл
            [Сандхинирмочана, гл.6].<a href="#ref-12" class="text-blue-500 hover:underline">↩</a>
        </p>

        <p class="my-2" id="citation-13"><sup>13</sup> Будда, Учение и Община святых. В качестве
            Драгоценностей они по-разному понимаются различными школами.<a href="#ref-13"
                                                                            class="text-blue-500 hover:underline">↩</a>
        </p>

        <p class="my-2" id="citation-14"><sup>14</sup> Тиб. <em>'dren pa</em>. Эпитет Будды.
            Победитель, Бхагаван, Татхагата, Сугата и т.д. – тоже эпитеты Будды.<a href="#ref-14"
                                                                                    class="text-blue-500 hover:underline">↩</a>
        </p>

        <p class="my-2" id="citation-15"><sup>15</sup> Сансарой вообще называют получение рождения.
            Если рождение получают из-за кармы и клеш, то это «грубая» (<em>rags pa</em>) сансара, а
            если из-за сострадания, произнесения пожеланий и т.д., то это «тонкая» (<em>phra mo</em>)
            сансара. У Будды нет получения рождения, а есть только нирманическое явление. Нирвана –
            отсутствие получения рождения. Она тоже может рассматриваться как «грубая» и «тонкая»
            [Гедун Дандар, 1, Л.18Б-20А; Жамьян Шадба, 2, Л.75Б-79А].<a href="#ref-15"
                                                                         class="text-blue-500 hover:underline">↩</a>
        </p>

        <p class="my-2" id="citation-16"><sup>16</sup> Страной Будды называют любую область мира.
            Нечистая страна Будды – это нечистый мир сосуда (неодушевленной природы), возникший как
            плод общей кармы нечистых существ, которые рождаются там. Чистая страна Будды –
            возникшая чудесным образом как плод занятия йогой очищения страны, накопления
            неизмеримого собрания заслуг и произнесения соответствующих пожеланий во время занятий
            практикой Бодхисаттвы. Более подробно о содержащейся в Сутрах концепции чистых стран
            см.: [Донец].<a href="#ref-16" class="text-blue-500 hover:underline">↩</a></p>

        <p class="my-2" id="citation-17"><sup>17</sup> Вхождение в Махаяну происходит в момент
            порождения бодхисаттвовской мысли о достижении Просветления ради спасения всех существ.<a href="#ref-17" class="text-blue-500 hover:underline">↩</a></p>

        <p class="my-2" id="citation-18"><sup>18</sup> Раздача милостыни, вежливость и т.п.,
            привлекающее других существ.<a href="#ref-18"
                                            class="text-blue-500 hover:underline">↩</a></p>

        <p class="my-2" id="citation-19"><sup>19</sup> Родиться в аду, претом, животным, богом, в
            окраинной стране, с неполноценными органами чувств, иметь ложные взгляды, быть
            иноверцем.<a href="#ref-19" class="text-blue-500 hover:underline">↩</a></p>

        <p class="my-2" id="citation-20"><sup>20</sup> Здесь имеются в виду пять обетов мирянина: не
            убивать, не воровать, не прелюбодействовать, не лгать, не употреблять алкоголь и т.д.<a
                href="#ref-20" class="text-blue-500 hover:underline">↩</a></p>

        <p class="my-2" id="citation-21"><sup>21</sup> Здесь имеется в виду то, что находящаяся в
            сосуде субстанция порождена общей кармой людей и богов, и на уровне наличия
            (<em>grub</em>) состоит из двух частей – риса и нектара. Но на уровне рождения
            (<em>skye</em>) она из-за групповых карм людей и богов является людям как рис, а богам
            как нектар. Одновременное существование риса и нектара в одном месте без их смешивания и
            т.д. возможно в силу пустотности их природы [Гедун Дандар, 2, л. 125А и далее; Жамьян
            Шадба,1, Л.320А-345Б].<a href="#ref-21" class="text-blue-500 hover:underline">↩</a></p>

        <p class="my-2" id="citation-22"><sup>22</sup> Глаза Учения или дхармы (дхармачакшу)
            включают в число пяти видов глаз. Согласно тибетским авторам, глаза Учения – это
            способность нечувственного, ментального познания всего относительного – всех видов
            относительных дхарм [Гедун Дандар, 1, л.84А; Дагба Шаддуб, Л.29Б].<a href="#ref-22"
                                                                                  class="text-blue-500 hover:underline">↩</a>
        </p>

        <p class="my-2" id="citation-23"><sup>23</sup> Т.е. достигли Нирваны без остатка скандх.
            Обычно полагают, что сначала обретают Нирвану с остатком получаемого – скандх, т.е. при
            наличии тела и ума, а в момент смерти обретают Нирвану без остатка скандх – входят в
            чистую сферу Паринирваны. Однако данное место может служить подтверждением идеи
            тибетских последователей школы мадхьямика-прасангика, которые считают, что сначала
            обретается Нирвана без остатка скандх, поскольку она реализуется при непосредственном
            постижении шуньяты в состоянии трансового погружения-самахиты, когда исчезает вся
            двойственная явленность, в том числе и скандхи. А по выходе из этого состояния, когда
            явленность вновь возникает, реализуется Нирвана с остатком [Хайдуб Чже, Л.143А-154Б].<a
                href="#ref-23" class="text-blue-500 hover:underline">↩</a></p>

        <p class="my-2" id="citation-24"><sup>24</sup> В Тибете перерожденцем Вималакирти считают
            известного хутухту из Амдо Джаягсы-гэгэна, настоятеля монастыря Гумбум [Лобсан Сультим
            Жамсо, л. 2Б]. Он дважды посещал Бурятию до революции. Его перерожденцем в Бурятии
            многие считают Б.&nbsp;Д.&nbsp;Дандарона – известного бурятского религиозного деятеля, буддолога,
            писателя и художника. Знавшие Б.&nbsp;Д.&nbsp;Дандарона отмечают большое сходство его характера с
            описываемым в этой Сутре характером Вималакирти, а также сходство его облика с
            обнаруженным на одной из фресок Дуньхуана изображением Вималакирти.<a href="#ref-24"
                                                                                   class="text-blue-500 hover:underline">↩</a>
        </p>

        <p class="my-2" id="citation-25"><sup>25</sup> Тиб. <em>'byung po chen po</em>. Это земля,
            вода, огонь, воздух. В Абхидхарме и хинаянских школах они обычно рассматриваются как
            первоэлементы, образующие чувственное, или материальное-рупу. Но в Махаяне и Тантре эти
            четыре, к которым добавляют пятое пространство, рассматриваются и несколько шире – как
            охватывающее всю сферу каких бы то ни было явлений (см., напр., [Чистое золото]).<a
                href="#ref-25" class="text-blue-500 hover:underline">↩</a></p>

        <p class="my-2" id="citation-26"><sup>26</sup> Дхармакая обретается в момент реализации
            мудрости всеведения. При этом в Махаяне ее подразделяют на абсолютную (или
            асанскритовскую) Свабхавикакаю и относительную (или санскритовскую) – Джнянадхармакаю,
            мудрость всеведения, которую делят на пять мудростей и т.д. [Хайдуб Чже, Л.241Б].<a
                href="#ref-26" class="text-blue-500 hover:underline">↩</a></p>

        <p class="my-2" id="citation-27"><sup>27</sup> При перечислении в таком сочетании «дхьяна» –
            4 дхьяны Мира Форм, «самапатти» – 4 самапатти Мира Бесформенного, «самадхи» – это
            самапатти прекращенности-ниродхи, а «полное освобождение» – 8 элементов полного
            освобождения (<em>rnam thar</em>) – специфических созерцаний, во время практики которых
            проходят 4 дхьяны и 4 самапатти.<a href="#ref-27"
                                                class="text-blue-500 hover:underline">↩</a></p>

        <p class="my-2" id="citation-28"><sup>28</sup> Т.е. шинею (<em>zhi gnas</em>) и
            трансцендентальному анализу посредством праджни (шаматха и випашьяна).<a href="#ref-28"
                                                                                      class="text-blue-500 hover:underline">↩</a>
        </p>

        <p class="my-2" id="citation-29"><sup>29</sup> Живое существо, обладатель разума, живой,
            личность и т.д. – другие названия Я.<a href="#ref-29"
                                                    class="text-blue-500 hover:underline">↩</a></p>

        <p class="my-2" id="citation-30"><sup>30</sup> Глаза праджни (праджня-чакшу) включают в
            число пяти видов глаз и полагают способностью непосредственного постижения
            абсолютного-шуньяты или лишенности истинности существования. Они есть только у святых
            [Гедун Дандар, 1, Л.86А].<a href="#ref-30" class="text-blue-500 hover:underline">↩</a>
        </p>

        <p class="my-2" id="citation-31"><sup>31</sup> Они противоположны восьми членам пути
            святого.<a href="#ref-31" class="text-blue-500 hover:underline">↩</a></p>

        <p class="my-2" id="citation-32"><sup>32</sup> Совокупность разрушимого – скандхи. Взгляд на
            совокупность разрушимого – взгляд, признающий Я и Мое. Обычно этим взглядом считают
            признание Я индивида как постоянного и самостоятельного («грубый» взгляд) или признание
            его существующим независимо и субстанционально хозяином скандх («тонкий» взгляд).
            Прасангики считают эти виды взгляда приобретенными при жизни, поэтому их устранение не
            приводит к освобождению. Врожденным же они полагают признание Я как имеющего место «со
            своей стороны», оно проявляется, когда думают: «Я. Мое» [Чандракирти, с.234; Хайдуб Чже,
            Л.67А–Б].<a href="#ref-32" class="text-blue-500 hover:underline">↩</a></p>

        <p class="my-2" id="citation-33"><sup>33</sup> Это имена шести небуддийских учителей, идеи
            которых были популярны в Индии в период жизни Будды Шакьямуни.<a href="#ref-33"
                                                                              class="text-blue-500 hover:underline">↩</a>
        </p>

        <p class="my-2" id="citation-34"><sup>34</sup> Божественные глаза (дэва-чакшу) обычно
            рассматривают как один из пяти видов глаз или одну из пяти абхиджня. В первом случае это
            способность видения перерождений существ и т.д., а во втором – непосредственное видение
            этого благодаря пребыванию в дхьяне.<a href="#ref-34"
                                                    class="text-blue-500 hover:underline">↩</a></p>

        <p class="my-2" id="citation-35"><sup>35</sup> Здесь, возможно, речь идет о пяти абхиджня,
            имеющихся у «внешних» – небуддистов, которых буддисты не признают подлинно святыми. Не
            являющегося святым относят к обусловленному (санскрита), а святого – к необусловленному
            (асанскрита), так как святой реализовал прекращенность-ниродху, считающуюся асанскритой.<a href="#ref-35" class="text-blue-500 hover:underline">↩</a></p>

        <p class="my-2" id="citation-36"><sup>36</sup> Полная оскверненность – две первые из четырех
            истин святого, совершенная очищенность – две вторые.<a href="#ref-36"
                                                                    class="text-blue-500 hover:underline">↩</a>
        </p>

        <p class="my-2" id="citation-37"><sup>37</sup> Поскольку, по распространенному мнению, у
            асанскриты, в силу ее постоянства, не может быть действия, она не может выполнять некую
            функцию, приносить пользу, например.<a href="#ref-37"
                                                    class="text-blue-500 hover:underline">↩</a></p>

        <p class="my-2" id="citation-38"><sup>38</sup> Боги или асуры, люди, животные, преты,
            обитатели ада. Пять глаз – плотские, божественные, праджни, Учения (Дхармы) и Будды.<a
                href="#ref-38" class="text-blue-500 hover:underline">↩</a></p>

        <p class="my-2" id="citation-39"><sup>39</sup> Чараки – мимансики, ниргрантхи – джайнисты,
            паривраджаки – странствующие аскеты.<a href="#ref-39"
                                                    class="text-blue-500 hover:underline">↩</a></p>

        <p class="my-2" id="citation-40"><sup>40</sup> Аятана – буквально «место появления» чего-то,
            т.е. дверь.<a href="#ref-40" class="text-blue-500 hover:underline">↩</a></p>

        <p class="my-2" id="citation-41"><sup>41</sup> Буквально «Сливки Просветления». Это место,
            где достигают Просветления — у древа Просветления. Тибетский эквивалент означает
            «сущность, сердце, сердцевина Просветления».<a href="#ref-41"
                                                            class="text-blue-500 hover:underline">↩</a>
        </p>

        <p class="my-2" id="citation-42"><sup>42</sup> Тиб. <em>rig pa gsum</em>. Это ведание
            прошлого, будущего, ведание истощения скверны [Ригзин, с. 398].<a href="#ref-42"
                                                                               class="text-blue-500 hover:underline">↩</a>
        </p>

        <p class="my-2" id="citation-43"><sup>43</sup> Это памятование Будды, Учения, Общины,
            нравственности, давания, Бога.<a href="#ref-43"
                                              class="text-blue-500 hover:underline">↩</a></p>

        <p class="my-2" id="citation-44"><sup>44</sup> Т.е. желание получить следующее рождение.<a
                href="#ref-44" class="text-blue-500 hover:underline">↩</a></p>

        <p class="my-2" id="citation-45"><sup>45</sup> Признавать пять скандх постоянными,
            непостоянными, постоянными и непостоянными, ни тем и ни другим – в прошлом, будущем и
            настоящем — дает шестьдесят взглядов. Еще два: ум и тело тождественны, отличны.<a
                href="#ref-45" class="text-blue-500 hover:underline">↩</a></p>

        <p class="my-2" id="citation-46"><sup>46</sup> То есть ум обладает такой же дхарматой –
            природой, как иллюзия, их бытие лишено истинности.<a href="#ref-46"
                                                                  class="text-blue-500 hover:underline">↩</a>
        </p>

        <p class="my-2" id="citation-47"><sup>47</sup> Объект (<em>spyod yul</em>) – объект
            восприятия и действия, сфера восприятия и действия, а также образ действия.<a
                href="#ref-47" class="text-blue-500 hover:underline">↩</a></p>

        <p class="my-2" id="citation-48"><sup>48</sup> Нерождение в Мире Форм и Бесформенного.
            Рождение там обычно является плодом созерцания дхьян и самапатти.<a href="#ref-48"
                                                                                 class="text-blue-500 hover:underline">↩</a>
        </p>

        <p class="my-2" id="citation-49"><sup>49</sup> В хинаянскую Нирвану.<a href="#ref-49"
                                                                                class="text-blue-500 hover:underline">↩</a>
        </p>

        <p class="my-2" id="citation-50"><sup>50</sup> Здесь речь идет о постижении четырех истин
            святого.<a href="#ref-50" class="text-blue-500 hover:underline">↩</a></p>

        <p class="my-2" id="citation-51"><sup>51</sup> Дхату – 4, а аятан – 6. Пятого дхату и
            седьмой аятаны нет.<a href="#ref-51" class="text-blue-500 hover:underline">↩</a></p>

        <p class="my-2" id="citation-52"><sup>52</sup> Анагамин не получает рождения. Полагают, что
            святым – сротаапаной и т.д. – становятся благодаря устранению «взгляда на совокупность
            разрушимого» – признания Я индивида и Моего у себя. У Архата нет трех ядов.<a
                href="#ref-52" class="text-blue-500 hover:underline">↩</a></p>

        <p class="my-2" id="citation-53"><sup>53</sup> Тиб. <em>bag chags</em>, санскр. «васана»,
            букв, «отпечаток, след, привычка». Карма и семенные, или потенциальные, клеши существуют
            в виде отпечатков в сознании. После устранения этих клеш в сознании остаются следы. У
            достигших хинаянской Нирваны нет клеш-отпечатков, а у Будды – нет отпечатков
            отрицательной кармы, следов клеш и кармических привычек действовать определенным образом
            [Чандракирти, с.393-394].<a href="#ref-53" class="text-blue-500 hover:underline">↩</a>
        </p>

        <p class="my-2" id="citation-54"><sup>54</sup> Высший в этом только среди Шраваков.<a
                href="#ref-54" class="text-blue-500 hover:underline">↩</a></p>

        <p class="my-2" id="citation-55"><sup>55</sup> Шарипутра – Архат, полностью устранивший
            клеши. Поэтому не может снова стать обычным существом – обладателем клеш.<a
                href="#ref-55" class="text-blue-500 hover:underline">↩</a></p>

        <p class="my-2" id="citation-56"><sup>56</sup> Здесь и ниже используется выражение, которое
            весьма многозначно. Можно выделить 4 главных: 1) хотя Бодхисаттва и оказывается в форме
            некоего существа с присущими этому существу внешними и внутренними характеристиками, но
            не отождествляется с ним; 2) сам не зная, что он Бодхисаттва, выполняет некую миссию в
            форме данного существа (забойщик скота, проститутка и т.д.); 3) оказавшись в форме
            некоего существа, сохраняет качества Бодхисаттвы (вспомним описанные в джатаках
            перерождения Будды в форме животных); 4) просто представляется кем-то, будучи фактически
            другим.<a href="#ref-56" class="text-blue-500 hover:underline">↩</a></p>

        <p class="my-2" id="citation-57"><sup>57</sup> С точки зрения того, в каком месте деяние
            вызывает рождение, деяния подразделяют на деяния заслуги, «забрасывающие» в хорошую
            форму жизни Мира Желаний, деяния не являющегося заслугой, «забрасывающие» в плохую форму
            жизни этого же Мира, и деяния неотодвигаемые, «забрасывающие» в Миры Форм и
            Бесформенного.<a href="#ref-57" class="text-blue-500 hover:underline">↩</a></p>

        <p class="my-2" id="citation-58"><sup>58</sup> Под «родом» обычно понимают то, что делает
            возможным обретение чего-то, делает способным достичь нечто. В Махаяне говорят о двух
            видах Рода Будды – пребывающем по природе и Роде развития. Первый имеется у всех существ
            и является чистой дхарматой (лишенностью истинности существования) сознания, его
            полагают причиной обретения Свабхавикакаи. Второй – возникает благодаря практике Учения
            (порождения бодхичитты и т.д.), его считают причиной реализации других Тел Будды [Гедун
            Дандар, 1, л.106Б и далее]. Наличие совокупности разрушимого – скандх, клеш и т.д. –
            здесь рассматривается Вималакирти как Род Будды, т.к. они тоже являются условиями,
            делающими возможным порождение великого сострадания и мысли о Просветлении – причины
            становления на путь Махаяны, ведущий к реализации положения Будды.<a href="#ref-58"
                                                                                  class="text-blue-500 hover:underline">↩</a>
        </p>

        <p class="my-2" id="citation-59"><sup>59</sup> Считать непостоянное постоянным, страдание
            блаженством, не имеющее и не являющееся Я имеющим и являющимся Я, нечистое чистым.<a
                href="#ref-59" class="text-blue-500 hover:underline">↩</a></p>

        <p class="my-2" id="citation-60"><sup>60</sup> Тиб. <em>sgrib pa</em>. Жажды желающей или
            деяния, враждебности, заторможенности и возбуждения, сна, сомнения.<a href="#ref-60"
                                                                                   class="text-blue-500 hover:underline">↩</a>
        </p>

        <p class="my-2" id="citation-61"><sup>61</sup> Это четыре дхьяны Мира Форм и три первых
            самапатти Мира Бесформенного.<a href="#ref-61"
                                             class="text-blue-500 hover:underline">↩</a></p>

        <p class="my-2" id="citation-62"><sup>62</sup> Вероятно, это восемь элементов,
            противоположных восьми членам пути святого.<a href="#ref-62"
                                                           class="text-blue-500 hover:underline">↩</a>
        </p>

        <p class="my-2" id="citation-63"><sup>63</sup> Необоснованная любовь к истинным врагам,
            необоснованная ненависть к истинным друзьям, обусловленное собственным телом невежество,
            рассматриваемые в прошлом, настоящем и будущем.<a href="#ref-63"
                                                               class="text-blue-500 hover:underline">↩</a>
        </p>

        <p class="my-2" id="citation-64"><sup>64</sup> Здесь речь идет об относительной мысли о
            Просветлении, а абсолютная – мудрость, непосредственно постигающая шуньяту.<a
                href="#ref-64" class="text-blue-500 hover:underline">↩</a></p>

        <p class="my-2" id="citation-65"><sup>65</sup> Приятные цветоформы, звуки, запахи, вкусы,
            осязаемое.<a href="#ref-65" class="text-blue-500 hover:underline">↩</a></p>

        <p class="my-2" id="citation-66"><sup>66</sup> Это, вероятно, не семь членов Просветления, о
            которых идет речь ниже, а тридцать семь элементов стороны Просветления.<a
                href="#ref-66" class="text-blue-500 hover:underline">↩</a></p>

        <p class="my-2" id="citation-67"><sup>67</sup> В китайском переводе – «дхарани».<a
                href="#ref-67" class="text-blue-500 hover:underline">↩</a></p>

        <p class="my-2" id="citation-68"><sup>68</sup> Восемь элементов полного спасения.<a
                href="#ref-68" class="text-blue-500 hover:underline">↩</a></p>

        <p class="my-2" id="citation-69"><sup>69</sup> Семь видов чистоты.<a href="#ref-69"
                                                                              class="text-blue-500 hover:underline">↩</a>
        </p>

        <p class="my-2" id="citation-70"><sup>70</sup> Т.е. восемь членов пути святого.<a
                href="#ref-70" class="text-blue-500 hover:underline">↩</a></p>

        <p class="my-2" id="citation-71"><sup>71</sup> Тиб. <em>rig pa</em>. Под «видьей» здесь,
            вероятно, понимается видья-мантра или особое состояние ума, необходимое для полной
            реализации силы данной мантры. Есть еще видьи – богини.<a href="#ref-71"
                                                                       class="text-blue-500 hover:underline">↩</a>
        </p>

        <p class="my-2" id="citation-72"><sup>72</sup> Причинами наступления кальпы уничтожения
            считают болезни, голод и оружие, которые действуют в три промежуточные кальпы, носящие
            их имена [Джанжа, с.392].<a href="#ref-72" class="text-blue-500 hover:underline">↩</a>
        </p>

        <p class="my-2" id="citation-73"><sup>73</sup> Огонь, который принимает форму лотоса.<a
                href="#ref-73" class="text-blue-500 hover:underline">↩</a></p>

        <p class="my-2" id="citation-74"><sup>74</sup> Здесь один термин означает истощимое и
            истощенное, а другой – неистощимое и неистощенное.<a href="#ref-74"
                                                                  class="text-blue-500 hover:underline">↩</a>
        </p>

        <p class="my-2" id="citation-75"><sup>75</sup> Здесь, вероятно, речь идет о модусах. Так,
            например, молоко и простокваша – два модуса одного и того же. Наличие Я и отсутствие Я –
            два модуса одного и того же. Если нет одного, то не может быть и другого.<a
                href="#ref-75" class="text-blue-500 hover:underline">↩</a></p>

        <p class="my-2" id="citation-76"><sup>76</sup> Дхату земли, воды, огня, воздуха.<a
                href="#ref-76" class="text-blue-500 hover:underline">↩</a></p>

        <p class="my-2" id="citation-77"><sup>77</sup> Скверна кальпы, взгляда, клеш, живого
            существа, жизни.<a href="#ref-77" class="text-blue-500 hover:underline">↩</a></p>

        <p class="my-2" id="citation-78"><sup>78</sup> Нравственность, самадхи и праджня – три
            основных предмета обучения (<em>bslab bya</em>) в буддизме.<a href="#ref-78"
                                                                           class="text-blue-500 hover:underline">↩</a>
        </p>

        <p class="my-2" id="citation-79"><sup>79</sup> Блеск (<em>mdangs</em>) – некое образование в
            груди, в котором накапливается энергия, возникающая при переваривании пищи.<a
                href="#ref-79" class="text-blue-500 hover:underline">↩</a></p>

        <p class="my-2" id="citation-80"><sup>80</sup> В переводе на английский с китайского
            варианта этой Сутры после этого идет следующее: «"У тех, обретших терпение-принятие
            учения о нерожденности, которые съедят эту еду, она переварится, когда они достигнут
            положения возвращающихся один раз перед становлением Буддой. Подобно тому, как лекарство
            исцеляет болезнь и затем выводится из организма, так и эта пища будет переварена только
            после того, как устранит все клеши". Ананда сказал Бхагавану: "Удивительно, Бхагаван,
            что эта благоухающая еда совершает деяние Будды!" Будда сказал: "Именно так, Ананда,
            именно так. Есть страны Будд, где деяние Будды совершает свет, и где деяние Будды
            совершают Бодхисаттвы"».<a href="#ref-80" class="text-blue-500 hover:underline">↩</a>
        </p>

        <p class="my-2" id="citation-81"><sup>81</sup> Род мары: внешние мары – злые духи,
            причиняющие страдания и препятствующие совершенствованию; внутренние мары – клеши и
            неведение; тайные мары – бинду, праны и т.д.<a href="#ref-81"
                                                            class="text-blue-500 hover:underline">↩</a>
        </p>

        <p class="my-2" id="citation-82"><sup>82</sup> Для дхармы – для истины Шравака.<a
                href="#ref-82" class="text-blue-500 hover:underline">↩</a></p>

        <p class="my-2" id="citation-83"><sup>83</sup> Тиб. <em>'og min</em>. Эти небеса находятся в
            Мире Форм на самой границе с Миром Бесформенного. Верхняя часть этих небес представляет
            собой особую область, где пребывают Будды в виде Самбхогакаи.<a href="#ref-83"
                                                                             class="text-blue-500 hover:underline">↩</a>
        </p>

        <p class="my-2" id="citation-84"><sup>84</sup> Одна промежуточная кальпа равна
            41×10<sup>113</sup> человеческих лет. По другим данным – 9×10<sup>17</sup> человеческих
            лет.<a href="#ref-84" class="text-blue-500 hover:underline">↩</a></p>

        <p class="my-2" id="citation-85"><sup>85</sup> Т.е. из воздуха раздался голос бога, живущего
            в «воздухе» – между небом и землей.<a href="#ref-85"
                                                   class="text-blue-500 hover:underline">↩</a></p>

        <p class="my-2" id="citation-86"><sup>86</sup> Раздел Сутр – собрание всех Сутр или
            конкретная Сутра. Глубокая – объясняющая праджня-парамиту. Есть еще первый из 12
            разделов Писания раздел Сутр – собрание афоризмов.<a href="#ref-86"
                                                                  class="text-blue-500 hover:underline">↩</a>
        </p>

        <p class="my-2" id="citation-87"><sup>87</sup> Т.е. к собранию махаянских текстов.<a
                href="#ref-87" class="text-blue-500 hover:underline">↩</a></p>

        <p class="my-2" id="citation-88"><sup>88</sup> Тиб. <em>kun gzhi</em>. Этот термин обычно
            является эквивалентом санскритского слова «алая», которым часто называется алая-виджняна
            (базовое сознание). Но в данном случае речь, вероятно, идет об абсолюте (Брахмане) как
            основе всего.<a href="#ref-88" class="text-blue-500 hover:underline">↩</a></p>

        <p class="my-2" id="citation-89"><sup>89</sup> Мудра – символический жест рук. Но на
            санскрите – это «печать, клеймо». Таким образом, здесь как бы ставят на Бодхисаттв, т.е.
            махаянистов, клеймо двух видов, подразделяя на два типа.<a href="#ref-89"
                                                                        class="text-blue-500 hover:underline">↩</a>
        </p>

        <p class="my-2" id="citation-90"><sup>90</sup> Дхармавачана – буквально «говорящий учение» –
            тот, кто читает и объясняет Писание.<a href="#ref-90"
                                                    class="text-blue-500 hover:underline">↩</a></p>

        <p class="my-2" id="citation-91"><sup>91</sup> Мир богов и т.д. – мирские существа, не
            являющиеся буддистами. <a href="#ref-91" class="text-blue-500 hover:underline">↩</a></p>
        <!-- Разделитель с Дхармачакрой -->
        <div class="relative my-8">
            <div class="absolute inset-0 flex items-center">
                <div class="w-full border-t border-black"></div>
            </div>
            <div class="relative flex justify-center">
        <span class="bg-white px-3 text-2xl text-black">
            ☸
        </span>
            </div>
        </div>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <ul class="list-none pl-2 space-y-4 ml-2">
            <li class="text-justify">
                <strong>Гедун Дандар, 1</strong> — dGe 'dun bstan dar ba. <em>bsTan bcos mngon par
                    rtogs pa'i rgyan rtsa 'grel gyi spyi don rnam bshad snying po rgyan gyi snang ba
                    zhes bya ba las skabs dang po bzhugs so</em> (Первая часть общего исследования
                «Абхисамаяланкары» Майтреи). — XI., 141 L. // The Asian Classics Input Project.
                Release Three. — Washington, 1993. — p. 94. — Catalog # S0009.
            </li>

            <li class="text-justify">
                <strong>Гедун Дандар, 2</strong> — dGe 'dun bstan dar ba. <em>bsTan bcos chen po dbu
                    ma la 'jug pa spyi don *пат rnam bshad dgongs pa rab gsal gyi dgongs pa gsal par
                    byed pa'i bio gsal sgron me shes bya ba bzhugs so</em> (Общее исследование
                «Введения в мадхьямику» Чандракирти). — XI., 162 L. — Potala // The Asian Classics
                Input Project. Release Three. — Washington, 1993. — p. 94. — Catalog # S0021.
            </li>

            <li class="text-justify">
                <strong>Дагба Шаддуб</strong> — Grsgs pa bshad sgrub. <em>rDor gcod kyi 'grel ba
                    thar par bgrod pa'i lam bzang zab don gsal ba'i nyi ma zhes bya ba bzhugs
                    so</em> (Комментарий на Сутру «Ваджраччхедика»). — XL, 43 L. // The Asian
                Classics Input Project. Release Three. — Washington, 1993. — p. 98. — Catalog #
                S0024.
            </li>

            <li class="text-justify">
                <strong>Джанжа</strong> — Lcang skya. <em>Dag yig mkhas pa'i 'byung gnas</em>
                (Словарь «Источник мудрецов»). — Китай: Изд. уч. лит., 1988. — 1526 с.
            </li>

            <li class="text-justify">
                <strong>Донец</strong> — Донец A.M. Чистые страны // <em>Россия-Индия: перспективы
                    регионального сотрудничества</em> (г. Улан-Удэ). — М., 2002. — С. 119-132.
            </li>

            <li class="text-justify">
                <strong>Жамьян Шадба, 1</strong> — 'jam dbyangs bzhad ba'i rdo rje. <em>dBu ma la
                    'jug pa'i mtha' dpyod lung rigs gter mdzod zab don rab gsal skal bzang 'jug
                    ngogs</em> (Подробное исследование «Введения в мадхьямику» Чандракирти). — X L,
                442 L. — Б/м.
            </li>

            <li class="text-justify">
                <strong>Жамьян Шадба, 2</strong> — <em>Grub mtha'i rnam bshad rang gzhan grub mtha'
                    kun dang zab don mchog tu gsal ba kun bzang zhing gi nyi ma lung rigs rgya mtsho
                    skye dgu'i re ba kun skong zhes bya ba las thai rang gi skabs bzhugs so</em>
                (Изложение воззрений философских школ. — Раздел «Прасангика и сватантрика»). — XI.,
                240 L. — Б/м.
            </li>

            <li class="text-justify">
                <strong>Лобсан Сультим Жамсо</strong> — Bio bzang tshul khrims rgya mtsho. <em>Skyabs
                    rje rgya yag rta nag pa mahapandita erdeni cha gan ho thog thu'i 'khrungs rabs
                    gsol 'debs bzhugs so</em> (Молитва перерождениям Спасителя-Владыки
                махапандиты-эрдени из Джаяк Танагпы, Чаган хутухты). — XI., 8 L. — Б/м.
            </li>

            <li class="text-justify">
                <strong>Ригзин</strong> — Tsepak Rigzin. <em>Tibetan - English Dictionary of
                    Buddhist Terminology</em>. — Dharamsala, 1986.
            </li>

            <li class="text-justify">
                <strong>Сандхинирмочана</strong> — 'Phags pa dgongs pa nges par 'grel ba zhes bya ba
                theg pa chen po'i mdo (Сутра «Истинное объяснение мысли»). — XI., 87 L. — sDe dge,
                1730 // The Asian Classics Input Project. Release Three. — Washington, 1993. — p.
                84. — Catalog # KD 0106.
            </li>

            <li class="text-justify">
                <strong>Хайдуб Чже</strong> — <em>Zab mo stong pa nyid gyi de kho na nyid rab tu
                    gsal bar byed pa'i bstan bcos skal bzang mig 'byed ces bya ba bzhugs so</em>
                («Открывающий глаза счастливцев» — трактат, полностью разъясняющий истинную суть
                шуньяты). — XI., 247 L. — (Т.2) — Б/м.
            </li>

            <li class="text-justify">
                <strong>Чандракирти</strong> — Zla ba grags pa. <em>dBu ma la 'jug pa rang 'grel
                    dang bcas pa bzhugs so</em> («Введение в мадхьямику», с автокомментарием). —
                Bibliotheca Buddhika, v. IX. — St. Petersbourg, 1912.
            </li>

            <li class="text-justify">
                <strong>Чистое золото</strong> — <em>gZa skar gsang ba'i zu tse bskol gyi mdo</em>
                (Сутра «Капли речений чистого золота»). — XI., 19 L. // <em>Ngo mtshar 'dzam gling
                    sa steng dkon pa'i mchog gzungs mdo brgya drang drug bcu rtsa bdun bzhugs
                    so</em>. Ti'i chings yung ceng rgyal po sa mo bya lo bdun zla ba gnyis pa yar
                tshes la, cha han bla ma lha khang dga' ldan chos 'khor gling du legs par bsgrubs. —
                L.309A-328B.
            </li>
        </ul>
        <!-- Разделитель с Дхармачакрой -->
        <div class="relative my-8">
            <div class="absolute inset-0 flex items-center">
                <div class="w-full border-t border-black"></div>
            </div>
            <div class="relative flex justify-center">
        <span class="bg-white px-3 text-2xl text-black">
            ☸
        </span>
            </div>
        </div>
    </div>

    <!-- Разделитель с Дхармачакрой -->
    <div class="relative my-8">
        <div class="absolute inset-0 flex items-center">
            <div class="w-full border-t border-black"></div>
        </div>
        <div class="relative flex justify-center">
        <span class="bg-white px-3 text-2xl text-black">
            ☸
        </span>
        </div>
    </div>

    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
    </div>
@endsection
