@php
    $title = 'Выдринский дубтаб';
@endphp

@section('content')
    <h1 class="text-center text-blue-900 font-bold text-2xl sm:text-2xl md:text-2xl mt-6 mb-6">
        Выдринский дубтаб (Садхана Ваджрасаттвы)</h1>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">

        <p class="text-right text-gray-800 font-bold italic text-xl my-6">
            Б.&nbsp;Д.&nbsp;Дандарон</p>
        <h3 class="text-center text-gray-800 font-bold text-2xl my-6">Садхана Ваджрасаттвы</h3>
        <p class="text-center text-lg my-4"><strong class="font-mono text-red-700">Намо Гуру
                Бидьядара!</strong></p>

        <div class="not-prose flex justify-center my-4">
            <figure class="rounded-lg shadow-md max-w-[400px] text-center">
                <img src="/images/dharma/tantra/vajrasattva/bdd.webp"
                     alt="Дандарон"
                     class="rounded-lg w-full h-auto mx-auto object-contain transition-all duration-300 ease-in-out">
                <figcaption class="mt-2 mb-4 px-4 italic text-gray-800 text-sm">
                    Бидия Дандарон
                </figcaption>
            </figure>
        </div>

        <p><strong class="font-mono text-red-700">OM AH HUM</strong> — очищение местности —
            <em>повторить 3 раза</em></p>

        <h4 class="text-center font-bold text-lg my-4">Символ веры</h4>

        <blockquote class="border-l-4 border-sky-600 pl-6 my-6 text-gray-800 text-xl">
            <ul class="list-none mb-8 pl-2 ml-2">
                <li>Поклоняюсь Учителю! Поклоняюсь Будде! Поклоняюсь Учению! Поклоняюсь Сангхе!</li>
                <li>Поклоняюсь Идаму в мандале со свитой,</li>
                <li>Поклоняюсь Хранителям Учения и Защитницам, обладающим глазом мудрости!</li>
            </ul>
        </blockquote>
        <p> — <em>повторить 3 раза</em></p>
        <blockquote class="border-l-4 border-sky-600 pl-6 my-6 text-gray-800 text-xl">
            <p>Верую во все мистические проявления тантрийских божеств и почитаю их изображения.</p>
        </blockquote>
        <blockquote class="border-l-4 border-sky-600 pl-6 my-6 text-gray-800 text-xl">
            <ul class="list-none mb-8 pl-2 ml-2">
                <li>Пусть все живые существа пребывают в блаженстве, и пусть будет причина к нему,
                </li>
                <li>Пусть все живые существа пребывают без страданий и без причины к нему,</li>
                <li>Пусть все живые существа пребывают в блаженстве без страданий,</li>
                <li>Пусть все живые существа пребывают в равных условиях, не имея ни далекого, ни
                    близкого, ни друзей, ни врагов!
                </li>
            </ul>
        </blockquote>
        <p><em>Эти Четыре Истины (Четыре Безмерных) во спасение всех живых существ сансары
                необходимо всегда с глубокой бодхисаттвовской мыслью созерцать; повторить
                вслух 3 раза</em>.</p>

        <h4 class="text-center font-bold text-lg my-4">Внешнее жертвоприношение</h4>

        <p><strong class="font-mono text-red-700">OM AH HUM</strong> — <em>освящение жертвенника, 3
                раза</em></p>

        <blockquote class="border-l-4 border-sky-600 pl-6 my-6 text-gray-800 text-xl">
            <ul class="list-none mb-8 pl-2 ml-2">
                <li><strong class="font-mono text-red-700">OM ARGHAM AH HUM</strong></li>
                <li><strong class="font-mono text-red-700">OM PADYAM AH HUM</strong></li>
                <li><strong class="font-mono text-red-700">OM PUSHPE AH HUM</strong></li>
                <li><strong class="font-mono text-red-700">OM DHUPE AH HUM</strong></li>
                <li><strong class="font-mono text-red-700">OM ALOKE AH HUM</strong></li>
                <li><strong class="font-mono text-red-700">OM GANDHE AH HUM</strong></li>
                <li><strong class="font-mono text-red-700">OM NAIVEDYA AH HUM</strong></li>
                <li><strong class="font-mono text-red-700">OM SHABDA AH HUM</strong></li>
            </ul>
        </blockquote>

        <h4 class="text-center font-bold text-lg my-4">Внутреннее жертвоприношение</h4>
        <p><strong class="font-mono text-red-700">OM VAJRA SATTVA SAPARIVARA OM AH
                HUM</strong><br>— <em>при этом безымянным пальцем
                левой руки брызгать водку 3 раза.</em></p>

        <blockquote class="border-l-4 border-sky-600 pl-6 my-6 text-gray-800 text-xl">
            <ul class="list-none mb-8 pl-2 ml-2">
                <li>Верую и поклоняюсь Учителю — Идаму Ваджрасаттве!</li>
            </ul>
            <ul class="list-none mb-8 pl-2 ml-2">
                <li>Приобретающий великий устрашающий вид,</li>
                <li>Ставший источником действия могущественных богатырей,</li>
                <li>Создающий способ подавления существ, которых трудно подавить,</li>
                <li>Тебе, Ваджрасаттва, поклоняюсь!</li>
            </ul>
        </blockquote>
        <p><em>— повторить 3 раза</em></p>

        <p>Из синего <strong class="font-mono text-blue-800">ХУМ</strong> моего сердца выходят
            лучевые крючки света. Приглашаю ими
            всех Будд, бодхисаттв-махасаттв и сажаю на расцветший лотос на моей макушке. Посредине
            лотоса находится мой Учитель в виде Ваджрасаттвы с Юм Дорже Нима Гармой — <em>созерцай
                образ Учителя и тот момент, когда получил посвящение.</em></p>

        <div class="not-prose flex justify-center my-4">
            <figure class="rounded-lg shadow-md max-w-[400px] text-center">
                <img src="/images/dharma/tantra/vajrasattva/vajrasattva.webp"
                     alt="Ваджрасаттва"
                     class="rounded-lg w-full h-auto mx-auto object-contain transition-all duration-300 ease-in-out">
                <figcaption class="mt-2 mb-4 px-4 italic text-gray-800 text-sm">
                    Ваджрасаттва
                </figcaption>
            </figure>
        </div>

        <p>Сам Отец Ваджрасаттва белого цвета, голова украшена пятью драгоценностями (пять
            дхьянибудд), сидит в позе лотоса, обеими руками обняв за талию мать Дорже Нима Гарму, в
            правой руке держит ваджр, в левой — дильбу. Мать Дорже Нима Гарма белого цвета, голова
            украшена пятью драгоценностями. Сидит, соединившись с Отцом Ваджрасаттвой, обеими руками
            обнимает Отца за шею, в правой руке держит дигуг, в левой — капалу (чашу из черепа,
            наполненную кровью четырех мар).</p>

        <div class="not-prose flex justify-center my-4">
            <figure class="rounded-lg shadow-md max-w-[400px] text-center">
                <img src="/images/dharma/tantra/vajrasattva/vstv_zelezn.webp"
                     alt="Ваджрасаттва"
                     class="rounded-lg w-full h-auto mx-auto object-contain transition-all duration-300 ease-in-out">
            </figure>
        </div>


        <p>С макушки моей головы сверху вниз до тайного места идет центральный невидимый нервный
            ствол авандуди (его цвет внутри синий). На нем расположены пять нервных центров
            (чакр):</p>
        <ol class="list-none list-outside ml-8 pl-5 space-y-1">
            <li class="my-2">I центр: на макушке (под корой головного мозга) — в виде колеса с 32
                спицами белого цвета;
            </li>
            <li class="my-2">II центр: в области горла — в виде 16-лепесткового красного лотоса;
            </li>
            <li class="my-2">III центр: в области сердца — в виде 8-конечного ваджра синего цвета;
            </li>
            <li class="my-2">IV центр: на 2 пальца ниже пупа — в виде кувшина с 64 ребрами желтого
                цвета;
            </li>
            <li class="my-2">V центр: в тайном месте — в виде узла неопределенной формы с 32 концами
                зеленого цвета.
            </li>
        </ol>

        <div class="not-prose flex justify-center my-4">
            <figure class="rounded-lg shadow-md max-w-[200px] text-center">
                <img src="/images/dharma/tantra/vajrasattva/avadhuti_ext.webp"
                     alt="Авандхути"
                     class="rounded-lg w-full h-auto mx-auto object-contain transition-all duration-300 ease-in-out">
                <figcaption class="mt-2 mb-4 px-4 italic text-gray-800 text-sm">
                    Авандуди и пять центров
                </figcaption>
            </figure>
        </div>

        <p>С безначального существования сансары у меня существуют загрязнения: пять моральных
            осквернений, или <em>клеш</em>, которые есть начало и основа сансары, заставляющие всех
            живых существ бесконечно перерождаться в мире страданий, т. е. в трех мирах сансары:</p>
        <ul class="list-disc pl-5 space-y-1 ml-8">
            <li class="my-2">неведение — в виде белой свиньи,</li>
            <li class="my-2">страсть — в виде красного петуха,</li>
            <li class="my-2">гнев — в виде синей змеи,</li>
            <li class="my-2">гордость — в виде желтого льва,</li>
            <li class="my-2">зависть — в виде зеленой обезьяны.</li>
        </ul>

        <p>Этих зверей (эти клеши) я сажаю (концентрирую) на нервные центры (чакры): свинью — на
            колесо, петуха — на лотос, змею — на ваджр, льва — в кувшин, обезьяну — на узел.</p>

        <p>У Отца Ваджрасаттвы на чакрах нервного ствола авандуди сидят пять дхьянибудд (Пять
            Мудростей). В сердцах каждого из них — 5 священных слогов (у каждого по одному):</p>

        <ol class="list-decimal list-outside ml-8 pl-5 space-y-1">
            <li class="my-2"><strong>Вайрочана</strong> — <strong
                    class="font-mono text-red-700">OM</strong> — Мудрость, подобная
                Зеркалу; Мудрость, мгновенно проникающая сок Дхармакаи. Он — белого цвета, Юм тоже
                белая. В правой руке держит дильбу, в левой — чакру. Юм держит в правой руке дигуг,
                в левой — капалу. В сердце у него находится (горит) священная буква
                <span class="font-bold text-white bg-sky-500 border border-sky-800 px-2 py-1 rounded-md">OM</span>
                (<span class="text-white text-3xl bg-sky-500 border border-sky-800 px-2 py-1
                    rounded-md">ༀ</span>) белого цвета.
            </li>
            <li class="my-2"><strong>Амитабха</strong> — <strong class="font-mono
            text-red-700">AH</strong> — Мудрость, познающая
                каждую вещь в отдельности, бесконечная мудрость познания. Он — красного цвета, Юм
                также красного цвета. В правой руке держит дильбу, в левой — лотос. Юм держит в
                правой руке дигуг, в левой — капалу. В сердце у него горит священная буква
                <span class="font-bold text-red-600 bg-sky-100 border border-red-200 px-2 py-1 rounded-md">AH</span>
                (<span class="text-red-600 text-3xl bg-sky-100 border border-red-200 px-2 py-1
                    rounded-md">ཨཱཿ</span>) красного цвета.
            </li>
            <li class="my-2"><strong>Акшобхья</strong> — <strong
                    class="font-mono text-red-700">HUM</strong> — Мудрость Дхармового
                пространства, источника рождения всего. Он синего цвета, в обеих руках держит по
                ваджру. Юм держит в правой руке дигуг, в левой — капалу. Юм также синего цвета. В
                сердце у него находится священный слог <span class="font-bold text-blue-600 bg-sky-100 border border-blue-200 px-2 py-1 rounded-md">HUM</span>
                (<span class="text-blue-600 text-3xl bg-sky-100 border border-blue-200 px-2 py-1
                    rounded-md">ཧཱུྃ</span>) синего цвета.
            </li>
        </ol>

        <p>Когда уничтожаешь все клеши, подавляешь всех четырех мар: внешних и внутренних,
            уничтожаешь все грехи, собранные со времен создания сансары, приходит успокоение мысли,
            т.е. мысль прекращает принимать участие в событиях сансары. Это является признаком
            победы и называется <em>блаженством</em>, или нахождением семени победы над всеми
            врагами.</p>
        <p>В тантризме белый цвет есть символ <em>блаженства</em> — это символ Отца (тиб. Яб). Кроме
            этого есть особый «ум» — <em>запредельная интуиция</em>. Эта интуиция познает шуньяту.
            Символический цвет — красный; это — символ Матери (тиб. Юм). Когда <em>блаженство</em> и
            <em>запредельная интуиция</em> (интуиция, познающая шуньяту) соединяются, интуиция,
            познающая шуньяту, познаёт шунью блаженства, при этом рождается Мудрость
            недвойственности блаженства и шуньяты. Эта мудрость называется также Мудрость Дхармового
            Пространства. Все это есть раскрытие сущности Акшобхьи.</p>

        <ol class="list-decimal list-outside ml-8 pl-5 space-y-1" start="4">
            <li class="my-2"><strong>Ратнасамбхава</strong> — <strong class="font-mono
            text-red-700">BAM</strong> — Мудрость
                равного содержания. Ратнасамбхава — желтого цвета, в правой руке держит дильбу, в
                левой держит драгоценность (чинтамани). Юм держит в правой руке дигуг, в левой —
                капалу. В сердце у него находится священная буква <span
                    class="font-bold text-yellow-400 bg-sky-500 border border-yellow-200 px-2 py-1 rounded-md">BAM</span>
                (<span class="text-yellow-400 text-3xl bg-sky-500 border border-yellow-200 px-2 py-1
                     rounded-md">བཾ</span>) желтого цвета.
            </li>
        </ol>
        <p>Все, что окружает нас, состоит из четырех основных элементов. Это — воздух, вода, огонь и
            земля. В самом начале сансара образовалась из этих четырех стихий, и затем появились
            другие элементы. Элемент «воздух» первоначально был не как воздух, но имел свойство
            двигаться. Элемент «вода» первоначально был не как вода, но имел свойство притягивать,
            т.е. соединять. Элемент «огонь» первоначально был не как огонь, но имел свойство
            разрушения. Элемент «земля» первоначально был не как земля, но имел свойство
            затвердевать. От этих элементов образовались все другие элементы, начиная от микрочастиц
            и вплоть до атомов и молекул. Это есть образование грубых элементов. Так образовалась
            сансара. Все имеет свойство четырех первоэлементов. Когда очищено <em>неведение</em>
            (авидья), исчезнет фильтр (субъективного восприятия), и все, что окружает нас, будет
            видно в своей первооснове: тогда не будет ни красивого, ни некрасивого, ни ценного, ни
            неценного. Все будет равно по своему содержанию.</p>

        <ol class="list-decimal list-outside ml-8 pl-5 space-y-1" start="5">
            <li class="my-2"><strong>Амогхасиддхи</strong> — <strong class="font-mono
            text-red-700">HOH</strong> — Мудрость,
                осуществляющая действие (движение), осуществляющая карму. Он зеленого цвета, в
                правой руке держит дильбу, в левой — меч. Юм также зеленого цвета, в правой руке
                держит дигуг, в левой — капалу. В сердце у него находится (горит) священная буква
                <span class="font-bold text-green-600 bg-sky-100 border border-green-200 px-2 py-1 rounded-md">HOH</span>
                (<span class="text-green-600 text-3xl bg-sky-100 border border-green-200 px-2 py-1
                    rounded-md">ཧོཿ</span>) зеленого цвета.
            </li>
        </ol>

        <p>Эти пять дхьянибудд сидят на пяти центрах нервного ствола авандуди Отца Ваджрасаттвы,
            который находится на моей макушке.</p>
        <p>От букв в сердце дхьянибудд во все стороны пятицветной радугой исходят лучи света,
            распространяясь в пространстве вокруг.</p>
        <p>Лучи пятицветной радуги, исходящей из пяти священных букв Отца Ваджрасаттвы, проходя с
            макушки по авандуди, мгновенно сжигают и смывают все клеши. Клеши вытекают наружу через
            все поры моего тела в виде грязной и мутной отходной жидкости и стекают вниз в
            треугольный колодец в семислойной земле. Там, на дне колодца, находится двухголовое
            чудовище со слоновьей и бычьей головами, которое глотает эту мутную отходную
            жидкость.</p>
        <p>У Отца Ваджрасаттвы на авандуди в области сердца на 8-конечном ваджре синего цвета сидит
            Акшобхья синего цвета, в его сердце находится священная буква <span class="font-bold text-blue-600 bg-sky-100 border border-blue-200 px-2 py-1 rounded-md">HUM</span>
            синего цвета.</p>
        <p>Вокруг этой священной буквы <span class="font-bold text-blue-600 bg-sky-100 border border-blue-200 px-2 py-1 rounded-md">HUM</span>
            расположена большая мантра Ваджрасаттвы
            в 100 слогов в виде ожерелья четок.</p>
        <p>От каждой буквы большой мантры и тела самого Ваджрасаттвы нисходит нектар и струей потока
            течет вниз. Этот нектар, проходя вместе с пятицветной радугой от моей макушки по
            авандуди, смывает все грехи — клеши, собранные с безначального времени в сансаре в
            бесчисленных перерождениях вместе с клешами нынешнего рождения. Так надо думать и
            созерцать, читая стобуквенную большую мантру:</p>

        <h4 class="text-center font-bold text-lg my-4">(транслитерация мантры)</h4>
        <p><strong class="font-mono text-red-700">OM VAJRASATTVA SAMAYA | MANUPALAYA |
                VAJRASATTVA TVENO PATISHTHA | DRIDHO ME BHAVA | SUTOSHYO ME BHAVA | SUPOSHYO
                ME BHAVA | ANURAKTO ME BHAVA | SARVA SIDDHIM ME PRAYACCHA | SARVA KARMA SU
                CHA ME | CHITTAM SHRIYAM KURU HUM | HA HA HA HA HO BHAGAVAN | SARVA
                TATHAGATA | VAJRA MA ME MUNCHA | VAJRI BHAVA | MAHASAMAYA SATTVA AH HUM
                PHAT</strong></p>

        <h4 class="text-center font-bold text-lg my-4">(транскрипция мантры)</h4>
        <p class="text-center">ОМ ВАДЖРАСАТТВА, САМАЯМ АНУПАЛАЯ, ВАДЖРАСАТТВА ТВЕНО ПАТИШТХА, ДРИДХО
            МЕ БХАВА, СУТОШЙО МЕ БХАВА, СУПОШЙО МЕ БХАВА, АНУРАКТО МЕ БХАВА, САРВА СИДДХИ МЕ
            ПРАЯЧЧХА, САРВА КАРМА СУЧЧХА МЕ, ЧХИТТАМ ШРИЯМ КУРУ ХУМ, ХА ХА ХА ХА ХО, БХАГАВАН, САРВА
            ТАТХАГАТА ВАДЖРА, МА МЕ МУНЧА, ВАДЖРИ БХАВА, МАХА САМАЯ САТТВА, А ХУМ ПАТ</p>

        <h4 class="text-center font-bold text-lg my-4">(бурятское произношение мантры)</h4>
        <p class="text-center">ОМ БАЗАРСАДА САМАЯ, МАНУБАЛЯ, БАЗАРСАДА ДЕНОВАДИСТА, ДИДО МЕВЕВА,
            СУДАХАЯ МЕВЕВА, СУБОХАЯ МЕВЕВА, АНУРАГДА МЕВЕВА, САРВА СИДХИ МЕВАРЪЯСА, САРВА ГАРМА
            СУЗАМЕ, ЗИДАМ ШИРЪЯМ ГУРУ, ХУМ, ХА ХА ХА ХА ХО, БХАГАВАНА, САРВА ТАТХАГАТА, БАЗАР МАМЕ
            МУНЗА, БАЗАР БХАВА, МАХА САМАЯ САДА, А, ХУМ, ПАД</p>
        <p>Этот процесс <em>смывания</em> клеш продолжать и повторять в течение 40–50 минут до тех
            пор, пока в центрах не почувствуешь облегчение, легкость, и пока мысль не сосредоточится
            на Ваджрасаттве. Заканчивая этот процесс смывания клеш, закрыть колодец
            алмазом-свастикой.
        </p>

        <p>В одно мгновение я превращаюсь в Ваджрасаттву с одним лицом, держу ваджр и дильбу и
            обнимаю Юм. — <em>повторить 3 раза.</em></p>

        <p>На моих очищенных центрах мгновенно возникают пять дхьянибудд, в сердцах у них 5
            священных букв:</p>
        <ul class="list-disc pl-5 space-y-1 ml-8">
            <li>на колесе с 32 спицами белого цвета — Вайрочана —
                <span
                    class="font-bold text-white bg-sky-500 border border-sky-800 px-2 py-1 rounded-md">OM</span>
                (<span
                    class="text-white text-3xl bg-sky-500 border border-sky-800 px-2 py-1
                    rounded-md">ༀ</span>)
                — белого цвета;
            </li>

            <li>на лотосе с 16 лепестками красного цвета — Амитабха —
                <span
                    class="font-bold text-red-600 bg-sky-100 border border-red-200 px-2 py-1 rounded-md">AH</span>
                (<span
                    class="text-red-600 text-3xl bg-sky-100 border border-red-200 px-2 py-1
                    rounded-md">ཨཱཿ</span>)
                — красного цвета;
            </li>

            <li>на 8-конечном ваджре синего цвета — Акшобхья —
                <span
                    class="font-bold text-blue-600 bg-sky-100 border border-blue-200 px-2 py-1 rounded-md">HUM</span>
                (<span
                    class="text-blue-600 text-3xl bg-sky-100 border border-blue-200 px-2 py-1
                    rounded-md">ཧཱུྃ</span>)
                синего цвета;
            </li>

            <li>в кувшине с 64 ребрами желтого цвета — Ратнасамбхава —
                <span
                    class="font-bold text-yellow-400 bg-sky-500 border border-yellow-200 px-2 py-1 rounded-md">BAM</span>
                (<span
                    class="text-yellow-400 text-3xl bg-sky-500 border border-yellow-200 px-2 py-1
                     rounded-md">བཾ</span>)
                — желтого цвета;
            </li>

            <li>на узле с 32 концами — Амогхасиддха —
                <span
                    class="font-bold text-green-600 bg-sky-100 border border-green-200 px-2 py-1 rounded-md">HOH</span>
                (<span
                    class="text-green-600 text-3xl bg-sky-100 border border-green-200 px-2 py-1
                    rounded-md">ཧོཿ</span>)
                — зеленого цвета.
            </li>
        </ul>

        <p><em>— При этом размышлять о сущностях каждого дхьянибудды и их атрибутах.</em></p>

        <p>От пяти дхьянибудд, от их священных букв в сердце каждого из них, исходит свет пяти
            цветов и, превращаясь в пятицветную радугу, выходит из меня. Мое <em>индивидуальное
                я</em> превращается в шуньяту. Сам я — Ваджрасаттва белого цвета — сижу в позе
            лотоса. Голова украшена пятью драгоценностями (<strong class="font-mono
            text-red-700">OM AH HUM BAM HOH</strong> — пять дхьянибудд);
            обнимаю Мать Дорже Нима Гарму (Юм). В правой руке держу ваджр пятиконечный, левой рукой
            — дильбу. Мать Дорже Нима Гарма белорозового цвета, голова украшена пятью
            драгоценностями (как у Отца), сидит, соединившись с Отцом, обняв Его руками за шею; в
            правой руке держит дигуг, в левой — капалу.</p>

        <p>Исходящая из меня пятицветная радуга освещает все пространство, Вселенную, всю сансару с
            <em>тремя мирами</em> и осуществляет пользу во спасение всех живых существ.</p>

        <p>На восьмиконечном ваджре в области моего сердца пребывает дхьянибудда Акшобхья — Мудрость
            Дхармового пространства синего цвета, в сердце у него находится священная буква <span class="font-bold text-blue-600 bg-sky-100 border border-blue-200 px-2 py-1 rounded-md">HUM</span>
            синего цвета, вокруг этой буквы <span class="font-bold text-blue-600 bg-sky-100 border border-blue-200 px-2 py-1 rounded-md">HUM</span> — большая стобуквенная мантра Ваджрасаттвы. Из 100
            букв исходят во все стороны лучи и, распространяясь по Вселенной, творят помощь во
            спасение всех живых существ трех сфер сансары.</p>

        <p>В это время Учитель — идам Ваджрасаттва с Матерью Дорже Нима Гармой — находится в
            пространстве передо мной во дворце — мандале, проповедует все Тантры и дает все
            посвящения в них.</p>

        <p>В процессе созерцания нужно в течение суток 100 раз читать большую мантру [или тысячу раз
            читать короткую мантру].</p>

        <h4 class="text-center font-bold text-lg my-4">Короткая мантра Ваджрасаттвы</h4>
        <ul class="list-disc pl-5 space-y-1 ml-8">
            <li>OM VAJRA SATTVA HUM</li>
            <li>ОМ ВАДЖРАСАТТВА ХУМ (санскрит.)</li>
            <li>ОМ БАЗАРСАДА ХУМ (бурятск.)</li>
        </ul>

        <p>Во время созерцания все мысли направить на содержание метода; другие посторонние мысли,
            иллюзии, фантазии, мечты, воспоминания должны быть отогнаны, остановлены.</p>

        <p>В завершении созерцания представить, что Ваджрасаттва выходит из моего тела, как дым в
            шунью. — <em>Повторять 3 раза.</em></p>

        <h4 class="text-center font-bold text-lg my-4">Подношение балина</h4>
        <p>Лучи света из <span class="font-bold text-blue-600 bg-sky-100 border border-blue-200 px-2 py-1 rounded-md">HUM</span> моего сердца вышли и
            на небе передо мной пригласили Ваджрасаттву. Сам Отец Ваджрасаттва с Юм находится надо
            мной в шуньевом пространстве в своем дворце-мандале.</p>
        <p>Подношу им балин, водку и мясо. Представлять, что подносимое огромно, как гора Сумеру, и
            полное, как океан. От ваджрного языка Ваджрасаттвы появляется луч света, полый внутри и
            высасывает нектар из всего поднесенного.</p>

        <p class="text-center"><strong class="font-mono text-red-700">OM VAJRASATTVA SAPARIVARA IDAM
                BALIMTA KHA
                KHA KHAHI KHAHI</strong></p>
        <p class="text-center">О Ваджрасаттва, даруй мне сиддхи! — <em>повторить 3 раза</em></p>
        <p class="text-center">Учитель — идам Ваджрасаттва даёт мне все сиддхи.</p>

        <h4 class="text-center font-bold text-lg my-4">Молитвы Учителям:</h4>
        <blockquote class="border-l-4 border-sky-600 pl-6 my-6 text-gray-800 text-lg">
            <p>Авалокитешвара — Великое сокровище всеобъемлющего сострадания,</p>
            <p>Манджушригхоша — Владыка совершенной мудрости,</p>
            <p>Ваджрапани — Победитель сонма всех мар,</p>
            <p>Цзонхава — Украшение короны всех мудрецов Страны Снегов,</p>
            <p>О, Лобсан-Тагпа, Тебе поклоняюсь!</p>
        </blockquote>
        <blockquote class="border-l-4 border-sky-600 pl-6 my-6 text-gray-800 text-lg">
            <p>Видевший тысячи идамов Лубсан Сандан,</p>
            <p>дайте мне сокровенные сиддхи — видеть и говорить!</p>
        </blockquote>
        <blockquote class="border-l-4 border-sky-600 pl-6 my-6 text-gray-800 text-lg">
            <p>Учитель, достигший сокровенных сиддхи,</p>
            <p>Уничтожающий всех врагов, идущих против созерцания,<br>
                Агван Силнам Тузол Дорже,<br>
                Дайте мне два сокровенных сиддхи — видеть и говорить!</p>
        </blockquote>

        <p class="text-center text-xl font-bold my-8">Да приумножатся счастье и благо!</p>

        <h4 class="text-center font-bold text-lg my-4">Созерцание Ваджрасаттвы во дворце и
            мандале</h4>
        <p>Во время созерцания, когда ты сам превратился в Ваджрасаттву и осуществляешь помощь всем
            живым существам, для большей защиты от мар и устойчивости сосредоточения нужно созерцать
            Ваджрасаттву в мандале.</p>
        <p>Продолжаешь читать мантру и созерцаешь: сижу в середине ваджрного фундамента, на нем —
            дворец, сам я сижу в середине дворца. Подо мной чаша лотоса, на лотосе на солнечном
            диске черный <strong class="font-mono text-black">HUM</strong>, на нем символическое
            единство <em>разума и шуньи</em> — полумесяц,
            солнце, одсал-сперма-бинду.</p>
        <div class="not-prose flex justify-center my-4">
            <figure class="rounded-lg shadow-md max-w-[400px] text-center">
                <img src="/images/dharma/tantra/vajrasattva/svayambha.webp"
                     alt="Сваямбха"
                     class="rounded-lg w-full h-auto mx-auto object-contain transition-all duration-300 ease-in-out">
            </figure>
        </div>
        <p>Я, исходя из бинду, сижу над черным <strong class="font-mono text-black">HUM</strong>,
            вокруг меня сидят лицом ко мне четверо
            дхьянибудд:</p>
        <div class="not-prose flex justify-center my-4">
            <figure class="rounded-lg shadow-md max-w-[400px] text-center">
                <img src="/images/dharma/tantra/vajrasattva/vstv_mandala.webp"
                     alt="Мандал Ваджрасаттвы с семенными слогами дхьяни-будд"
                     class="rounded-lg w-full h-auto mx-auto object-contain transition-all duration-300 ease-in-out">
                <figcaption class="mt-2 mb-4 px-4 italic text-gray-800 text-sm">
                    Мандал Ваджрасаттвы с семенными слогами дхьяни-будд
                </figcaption>
            </figure>
        </div>
        <div class="flex justify-center font-medium">
            <div class="w-full max-w-md">
                <div class="grid grid-cols-3 gap-2 text-sm sm:text-base">
                    <div class="text-left"><strong>Амитабха — <strong class="font-mono
                    text-red-700">A</strong></strong></div>
                    <div class="dash-container text-center"><span class="dash dash-right">—</span>
                    </div>
                    <div class="text-right">справа</div>
                    <div class="text-left"><strong>Акшобхья — <strong class="font-mono
                    text-blue-800">HUM</strong></strong></div>
                    <div class="dash-container text-center"><span class="dash dash-right">—</span>
                    </div>
                    <div class="text-right">впереди</div>
                    <div class="text-left"><strong>Ратнасамбхава — <strong class="font-mono
                    text-yellow-500">BAM</strong></strong></div>
                    <div class="dash-container text-center"><span class="dash dash-right">—</span>
                    </div>
                    <div class="text-right">слева</div>
                    <div class="text-left"><strong>Амогхасиддхи — <strong class="font-mono
                    text-green-700">HOH</strong></strong></div>
                    <div class="dash-container text-center"><span class="dash dash-right">—</span>
                    </div>
                    <div class="text-right">сзади</div>
                </div>
            </div>
        </div>
        <div class="not-prose flex justify-center my-4">
            <figure class="rounded-lg shadow-md max-w-[400px] text-center">
                <img src="/images/dharma/tantra/vajrasattva/mandala.webp"
                     alt="Мандал Ваджрасаттвы, расположение дхьяни-будд"
                     class="rounded-lg w-full h-auto mx-auto object-contain transition-all duration-300 ease-in-out">
                <figcaption class="mt-2 mb-4 px-4 italic text-gray-800 text-sm">
                    Мандал Ваджрасаттвы, расположение дхьяни-будд
                </figcaption>
            </figure>
        </div>
        <p>Вайрочана сидит на макушке, и одновременно представлять, что Вайрочана есть сам
            Ваджрасаттва, и также в центрах моих (Ваджрасаттвы) расположены все пять дхьянибудд.
            Созерцать их сущность по отдельности, а также атрибуты и священные слоги.</p>
        <p>Когда пребываешь в мандале, в какую сторону ни смотришь, впереди тебя всегда юг.</p>
        <p>Внутри дворца: стены и сегменты пола имеют тот же цвет, что и соответствующие
            дхьянибудды. В центре сам я — Вайрочана—Ваджрасаттва белого цвета.</p>
        <p>Внутри дворца под потолком, над дверьми, на балконах танцуют дакини. Дворец имеет четверо
            врат — южные, западные, северные и восточные.</p>
        <p>Ваджрный фундамент и дворец расположены:</p>
        <ul class="list-disc pl-5 space-y-1 ml-8">
            <li class="my-2">на кладбище — земля желтого цвета;</li>
            <li class="my-2">вокруг земли — пояс элемента «вода», синего цвета;</li>
            <li class="my-2">вокруг пояса воды — пояс элемента «воздух», зеленого цвета;</li>
            <li class="my-2">вокруг пояса воздуха расположен пояс элемента «огонь» — красного цвета,
                он постепенно переходит в пятицветный огонь мудрости;
            </li>
            <li class="my-2">вокруг пояса огня — лотосовый пояс белого цвета;</li>
            <li class="my-2">вокруг лотосового пояса расположен пояс ваджров синего цвета. За этим
                поясом расположен обычный мир.
            </li>
        </ul>
        <p>Когда созерцаешь себя Ваджрасаттвой с дворцом и мандалой, на небе перед тобой в шуньевом
            пространстве также находится Ваджрасаттва в своем дворце-мандале в окружении дхьянибудд.
            И Он проповедует все Тантры и посвящения всех этапов (лун, женан, ванг).</p>
        <p>Ты сидишь в мандале, созерцание устойчиво, все мысли сосредоточены на представлении себя
            Ваджрасаттвой во дворце-мандале. Укрепись в уверенности, что в расположение мандалы не
            может войти ни один мара. Никакое иное, направленное против тебя действие не сможет
            преодолеть защитные пояса мандалы.</p>
        <p>Радужные лучи света, исходящие от священных букв, находящихся в сердцах пяти дхьянибудд
            на моих центрах, и тех, что сидят в мандале вокруг меня, и лучи света, исходящие от 100
            букв большой мантры Ваджрасаттвы, вращающейся вокруг <strong
                class="font-mono text-red-700">HUM</strong> в сердце
            Акшобхьи в моем собственном сердце, распространяясь по Вселенной, оказывают помощь всем
            живым в трех мирах сансары. Направляя созерцание на помощь живым, представлять, что
            вредительства Внешнего мары Сына небожителя (тиб. Хаи-буи-дуд) сжигаются, превращаясь в
            шуньяту. Уничтожаются также вредительства Внутренних трех мар.</p>
        <p>Во мне рождается непоколебимая бодхисаттвовская мысль.</p>
        <p>Все действия созерцания происходят в шуньяте.</p>
        <p>Я — Отец Ваджрасаттва (Яб), сущность моя — блаженство (бодхичитта); Мать — Дорже Нима
            Гарма (Юм), сущность ее — праджня (запредельная интуиция, познающая шуньяту). Когда
            блаженство и запредельная интуиция, встречаясь, соединяются, Юм — Мать Дорже Нима Гарма
            дает мне познать шуньяту, т. е. праджня познает, что блаженство есть шуньята. При этом
            сразу рождается Мудрость недвойственности блаженства и шуньяты.</p>
        <p>В конце созерцания: Ваджрасаттва выходит из меня и вместе с мандалой превращается в
            шуньяту.</p>
        <p>На этом заканчивается садхана Ваджрасаттвы.</p>
        <blockquote class="border-l-4 border-sky-600 pl-6 my-6 text-gray-800 text-lg">
            <p>Дубтаб [садхану] божества, которое созерцаю по указанию и проповеди Учителя, написал
                от души, созерцая. Чтобы ты дошел до нирваны, созерцая ради подруги моей жизни, ради
                помощи всем живым существам, благословляя тебя, я раскрыл этот метод большого
                созерцания.</p>
            <p>Пусть рождается абсолютная вера к ваджрному Учителю, Он выше всех богов. Созерцай
                божество Ваджрасаттву, который открывает дверь в Тантру! Крепко, сильно
                созерцай!</p>
        </blockquote>
        <p class="text-center"><strong>1973 — XI — 9 — 9<sup>50</sup> вечера</strong></p>
        <p class="text-center italic text-gray-600"><strong>Поселок Выдрино, зона.</strong></p>

        <hr class="my-8 border-t-4 border-gray-500">

        <h4 class="text-center text-gray-800 font-bold text-xl my-4">АВТОРСКИЙ КОММЕНТАРИЙ К ДАННОМУ
            МЕТОДУ</h4>
        <p></p>
        <p><strong>Ваджрасаттва</strong> — Ваджрная, твердая мысль.</p>
        <p>Обретению достоинства Ваджрасаттвы способствуют пять дхьянибудд.</p>
        <p><em>Дигуг</em> — нож для разрезания толстых слоев неведения.</p>
        <p><em>Тодба (капала)</em> — символ проповедования тантрийского учения.</p>
        <p><em>Арупадхату</em> — мир бесформенных духов, находящихся в постоянном созерцании, у них
            есть клеша «неведение» (авидья), от чего они считают себя выше богов. Возраст их
            исчисляется сотнями и более триллионами лет. Иногда они погружаются в глубочайший сон
            самадхи. Этот сон продолжается несколько сотен миллиардов лет. Когда они умирают, они
            невыносимо страдают и могут попасть в «ад». <em>Рупадхату</em> — мир тонких форм,
            состоит из первоэлементов, там обитают высшие духи, они считают себя богами, но
            находятся ниже арупадхату. <em>Камадхату</em> — мир грубых форм. Здесь существует клеша
            «страсть» и рождение через половую связь. Камадхату состоит из высших и низших миров,
            всего их шесть:</p>
        <ol class="list-decimal list-outside ml-8 pl-5 space-y-1">
            <li class="my-2">Мир небожителей, например: Брахма, Индра (Хормуста) и т.д.</li>
            <li class="my-2">Мир асуров: сильные демоны — полунебожители (титаны).</li>
            <li class="my-2">Мир людей (наш мир).</li>
            <li class="my-2">Мир животных и зверей.</li>
            <li class="my-2">Мир вечно голодных демонов — претов.</li>
            <li class="my-2">Ад.</li>
        </ol>

        <div class="not-prose flex justify-center my-4">
            <figure class="rounded-lg shadow-md max-w-[400px] text-center">
                <img src="/images/dharma/tantra/vajrasattva/bd_mani.webp"
                     alt="Три мира и шесть лок"
                     class="rounded-lg w-full h-auto mx-auto object-contain transition-all duration-300 ease-in-out">
            </figure>
        </div>
        <p>Учение о космосе буддизм рассматривает на духовной, а не на материальной основе.</p>
        <p><em>Абсолютная истина</em> — Дхармакая — Мудрость Дхармового пространства — тело
            дхьянибудды Акшобхьи — Космическое Тело Будды.</p>
        <p><em>Относительная истина</em> — феноменальный мир. Непостоянство всех элементов (дхарм).
            Постоянного ничего нет в мире, вечно все меняется и всегда находится в движении, любые
            теории невечны и непостоянны, с годами и веками они сменяются более лучшими и точными.
            Современная наука считает, что абсолютная истина есть точное отражение действительности.
            Но наука не может прийти к абсолюту, так как её истина объективна, научное знание не
            выходит за пределы материи.</p>
        <p>Относительная истина — это сансара, вечно движущаяся, меняющаяся и развивающаяся.
            Конечная ее цель — достижение абсолютной истины — <em>нирваны</em>.</p>
        <p><em>Адибудда</em> — сущность его Ясный Свет — нирваническое существо, которое никогда не
            было в сансаре, никогда не было загрязненным. Если же вместилищем Дхармакаи является
            шунья, то вместилищем Адибудды является уже сама Дхармакая.</p>
        <p>Дхармакая находится в шунье. Адибудда находится в Дхармакае, сущность Дхармакаи — шунья.
            Хотя Адибудда находится в шунье шуньяты, его сущность не является шуньей.</p>
        <p>Адибудда Ваджрадхара, цвет синий, Юм синего цвета, в правой руке держит ваджр, в левой —
            дильбу, Юм в правой руке держит дигуг, в левой — капалу.</p>
        <p><em>Алая-виджняна</em> — «душа» загрязненная, частица Адибудды. Когда сансара
            «отделилась» от нирваны, загрязненные авидьей (неведением) алая-виджняны «остались»,
            образовали собою сансару. Те, которые не были загрязнены авидьей и познали свою
            сущность, реализовали нирвану.</p>
        <p>Мудрость и неведение (авидья) вместерожденны, они всегда вместе. В загрязненной
            алая-виджняне постоянно рождается мудрость в виде стремления к своему первоначальному
            положению, к нирване.</p>

        <hr class="my-8 border-t-4 border-gray-500">

        <h4 class="text-center text-gray-800 font-bold text-xl my-4">ЛИТЕРАТУРА</h4>
        <ol class="list-decimal list-outside ml-8 pl-5 space-y-1">
            <li class="my-2">Б.&nbsp;Д.&nbsp;Дандарон. Мысли буддиста.</li>
            <li class="my-2">Б.&nbsp;Д.&nbsp;Дандарон. Махамудра — основной принцип буддийского
                тантризма.
            </li>
            <li class="my-2">Нагарджуна. Трактаты о нирване.</li>
            <li class="my-2">Мантра Авалокитешвары.</li>
            <li class="my-2">Ваджраччхедика, или Сутра о запредельной интуиции, рассекающей, как
                громовая стрела.
            </li>
        </ol>

        <hr class="my-8 border-t-4 border-gray-500">

        <p>Чтобы понять все в учении Будды, надо постоянно, в любое время, беспрерывно размышлять,
            созерцать, анализировать, верить Учителю, Будде, делать выводы из того, что понял. При
            этом приходит просветление, совершаются открытия, проясняются ранее непонятные вопросы.
            Но до этого надо читать много литературы. И не должно быть сомнения, в самом начале его
            надо уничтожить, должна родиться абсолютная вера.</p>

        <p class="text-right italic text-gray-600 mt-8">Б.&nbsp;Д.&nbsp;Дандарон</p>
    </div>

@endsection
