<?php
    $title = 'Сутры Махаяны';
?>

<?php $__env->startSection('content'); ?>
    <!-- «ИСТИННОЕ ОБЪЯСНЕНИЕ МЫСЛИ» -->
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <h2 class="text-3xl font-bold text-center my-8">Предисловие переводчика</h2>

        <p>
            На фоне значительного числа переводов буддийской литературы в отечественном востоковедении, на наш взгляд,
            относительно мало внимания уделялось переводу сутр — текстов, содержащих первоосновы вероучения буддистов.
            В настоящее время этот пробел начинает постепенно восполняться, что не в последнюю очередь связано с
            возрастанием интереса к буддизму во всём мире и в нашей стране. Этой цели служит и данный сборник,
            содержащий переводы с тибетского языка сутр различного тематического содержания. Представленные в нём тексты
            позволяют ознакомиться с положениями Учения Махаяны по первоисточникам.
        </p>

        <p>
            Буддийская литература очень обширна и представлена на языках многих народов мира. По традиции её подразделяют
            на содержащую проповедь самого Будды Шакьямуни и на произведения его последователей. Отдельные поучения
            Будды или ряд таких поучений, имеющих общую тематику и т. д., называют сутрами. У каждой сутры есть одно или
            несколько названий. В соответствии с «Сандхинирмочана-сутрой» (гл. 7) выделяют три группы сутр, которые
            называют тремя поворотами Колеса Учения. Это подразделение производится с точки зрения периода времени, когда
            они были проповеданы, содержащегося в них Учения и категории лиц, для которых они в основном предназначены.
        </p>

        <p>
            Первое Колесо содержит Учение о четырёх истинах святого — первооснову буддийской религии. Оно было «приведено
            во вращение», то есть проповедано в первый период после того, как отшельник Гаутама заявил, что обрёл
            Просветление и стал Буддой. Эти поучения предназначены в основном для лиц, наклонных к практике Хинаяны
            (Малой Колесницы) — одного из двух главных путей совершенствования, которые были указаны Буддой как ведущие
            к освобождению от страдания, Нирване. Характерной особенностью Хинаяны является то, что её последователи
            стремятся обрести Нирвану только для себя лично и не принимают ответственности за спасение других существ.
        </p>

        <p>
            Особое внимание на этом пути уделяется отрешённости от мира, строгому соблюдению монашеских обетов и
            созерцанию отсутствия «я» индивида. Конечной целью пути Хинаяны считается обретение положения Архата,
            полностью освободившегося от сансары — необходимости получать всё новые и новые рождения в феноменальном
            существовании. К этой группе текстов относятся такие сутры, как «Вибханга», «Махапаринирвана» и т. д.
        </p>

        <p>
            Два другие Колеса содержат объяснения Учения об отсутствии у вещей сущности, рождения и прекращения, наличии
            у них изначальной успокоенности и нирванистичности по природе. Эти сутры предназначены в основном для лиц,
            наклонных к практике Махаяны (Великой Колесницы) — второго главного буддийского пути совершенствования.
            Специфической характеристикой этого пути является то, что его последователи с самого начала порождают твёрдое
            намерение спасти от страдания всех существ, а достижение личной Нирваны служит только средством достижения
            этой цели. В центре внимания махаяниста находятся живые существа, их благо, и он стремится принести им
            максимальную пользу, опираясь на реализацию совершенств — парамит отдачи (наделения существ всем необходимым),
            нравственности, терпения, усердия, трансовых состояний (дхьяны), мудрости (праджни) и других методов.
            Полагают, что только этот путь ведёт к обретению положения Будды.
        </p>

        <p>
            Ко второму Колесу относят сутры, которые были проповеданы во второй период и содержат Учение, предназначенное
            в основном для наклонных к восприятию идей мадхьямики («срединной») — одной из четырёх главных буддийских
            философских школ, сложившихся в Индии. Базовым принципом мадхьямики считается признание лишённости (шуньяты)
            вещей их собственной сущности, собственного бытия и собственного признака. Мадхьямики полагают, что
            непосредственное постижение этого приводит к избавлению от неведения, страсти, гнева и других факторов
            (клеш), без которых невозможно функционирование сансары. В основной блок текстов этого Колеса входят сутры
            цикла Праджня-парамиты, «Акшаямати», «Самадхираджа», «Ратнакута», «Дашабхумика» и многие другие.
        </p>

        <p>
            Сутры третьего Колеса составляют поучения, которые были даны в третий период и предназначены в основном для
            наклонных к признанию идей школы виджнянавада (букв. «говорящей о сознании»). Освобождение, по мнению
            сторонников этой школы, может быть обретено благодаря постижению того, что все вещи являются
            манифестациями сознания. К этой группе относят такие сутры, как «Сандхинирмочана», «Ланкаватара» и ряд
            других.
        </p>

        <p>
            Представленные в данном сборнике тексты содержат изложение Учения Махаяны и относятся ко второму и третьему
            Колесу (хотя здесь и нет объяснения виджнянавадиновской теории, согласно которой все вещи являются только
            манифестациями сознания).
        </p>

        <p>
            Открывает сборник сутра «Истинное объяснение мысли» (Сандхинирмочана), которая относится к третьему Колесу
            Учения. Как явствует из названия, в ней содержится истинное объяснение Буддой тех мыслей, которые не были со
            всей явностью и полнотой разъяснены им в предшествующих поучениях, хотя и подразумевались при этом. Данная
            сутра отличается большой сложностью как в плане терминологии, так и в плане излагаемого в ней содержания.
            Поэтому её чтение должно предваряться достаточно серьёзным и обширным ознакомлением с буддийской
            литературой. В ней подробно объясняются признаки Абсолютного (гл. 1–4), различие между сознанием, умом и
            виджняной (гл. 5), подразделение сущего на три основных вида (гл. 6), детально разъясняются идеи отсутствия
            сущности у признака, рождения, абсолютного и т. д. (гл. 7), очень подробно излагаются концепции шаматхи,
            випашьяны, йоги (гл. 8), парамит и ступеней святости (гл. 9), а также концепции Будды и описание трёх Питак
            (Сутры, Винаи, Абхидхармы) (гл. 10). Ознакомление с этой сутрой позволяет получить достаточно полное
            представление о вероучении Махаяны.
        </p>

        <p>
            Сутра «Вопросы домохозяина Угры» (Гирахапати Угра париприччха) считается одной из немногих сохранившихся
            глав огромной сутры «Махаратнакута». Она обращает на себя внимание тем, что в ней очень подробно описывается,
            чем именно должны заниматься махаянисты — миряне, монахи и миряне, желающие заниматься в миру практикой
            отрешившихся от мира.
        </p>

        <p>
            Сутра «Творение Амитабхи» (Амитабхавьюха) также является одной из глав «Махаратнакуты» и входит в число трёх
            сутр, на которых в основном базируется столь популярное среди буддистов Китая, Японии и других стран учение
            амидаизма, указывающее лёгкий путь обретения освобождения благодаря перерождению в Сукхавати — чистой стране
            Будды Амитабхи. Хотя в Тибете, Монголии, Бурятии и других регионах амидаизм не получил широкого
            распространения, там существует множество молитв, практик и обрядов, направленных на обретение рождения в
            Сукхавати. В сутре рассказывается, как во времена Будды Локешварараджи монах Дхармакара, будущий Будда
            Амитабха, решил, что когда он станет Буддой, то у него будет «чистая» страна, воплощающая все достоинства
            всех других стран Будд. Описывается, каким образом он стал Буддой Амитабхой, и даётся подробное описание его
            страны Сукхавати.
        </p>

        <p>
            «Предсказание [на горе] Гошринга» и «Светильник, освещающий предсказания будущего» относятся к числу
            сутр-предсказаний (вьякарана). Первая из них представляет большой интерес в связи с проблемой уяснения
            буддийской концепции факторов, определяющих жизнь страны. Вторая сутра имеет явную эсхатологическую
            направленность. В ней описываются всевозможные бедствия и катастрофы, которые будут иметь место во времена
            всеобщего упадка и дегенерации людей — «через пятьсот лет, в период упадка религии Будды». Однако при этом
            подчёркивается вероятностный характер этих бедствий и указывается возможность их избежать.
        </p>

        <p>
            На тибетский язык эта сутра, очевидно, была переведена с китайского текста, который к тем временам дошёл в
            далеко не блестящем состоянии: некоторые части оказались утеряны, а другие перепутаны местами. В тексте
            рассказывается и легендарная история её появления в мире людей: её обнаружили в камне, который упал с неба
            на берег озера и раскололся.
        </p>

        <p>
            «Вопросы старицы» (Махалалика париприччха) — небольшая, но очень важная в философском плане сутра, которую
            нередко цитируют мадхьямики. Интерес она представляет и в плане уяснения одного из специфических путей
            освобождения, нашедшего отражение во многих молитвах, пожеланиях, ритуалах и т. д. Характерной особенностью
            этого пути является стремление обрести рождение в «чистой» стране какого-нибудь Будды, где в благоприятных
            условиях можно добиться больших успехов и, вплоть до Просветления, уже не попадать в «нечистые» страны с их
            страданием.
        </p>

        <p>
            «Вопросы мальчика Ратначандры» и «Сутра, полностью рассеивающая мрак десяти сторон» относятся к разряду
            сутр, в которых называются имена десяти Будд десяти сторон света (в разных вариантах), описываются их страны,
            указывается польза от произнесения их имён, поклонения и т. д. Три следующие сутры — «Вопросы Майтреи»,
            «Прибегание к Трем Драгоценностям» и «Кутагара — Многоэтажный домик» — являются образцами очень небольших
            по объёму сутр, каждая из которых посвящена объяснению только одного вопроса.
        </p>

        <p>
            Так, в первой из них разъясняется, каким образом можно стать «невозвращенцем» (авайвартика) — Бодхисаттвой,
            который не свернёт на путь Хинаяны или обычного существа и обязательно обретёт положение Будды. В «Прибегании
            к Трём Драгоценностям» указывается, какими заслугами будет обладать прибегающий с верой к Будде, Учению и
            Общине, а «Кутагара — Многоэтажный домик» посвящена описанию пользы, которую приносит подметание,
            делание мандалы ради Будды, поклонение, прибегание и соблюдение пяти обетов мирянина.
        </p>

        <p>
            Эти пять текстов включены в данный сборник потому, что являются типичными примерами определённых видов сутр.
            На их значение в религиозном плане указывает тот факт, что вместе с двумя предшествующими им сутрами они
            входят в «Сто шестьдесят семь дхарани и сутр, [являющихся самыми] высшими из [всего] чудесного и редкостного
            на Джамбудвипе» — очень популярный в Центральной Азии сборник сутр, дхарани, тантр, пратьянгир, восхвалений,
            молитв и пожеланий, который нередко используется также для ритуального чтения вслух.
        </p>

        <p>
            Перевод с тибетского языка текстов, вошедших в данный сборник, опирается на комплексное изучение многих сутр,
            а также ряда комментариев и исследовательских работ тибетских авторов. Во всех случаях, когда это позволяют
            средства русского языка, перевод следует тексту оригинала очень близко, что иногда приводит к несколько
            необычному для современного русского языка построению предложений.
        </p>

        <p>
            В этих текстах очень много специальной терминологии, для объяснения которой потребовалось бы очень много
            места. Поэтому комментарии сведены к необходимому минимуму и предполагают некоторое знакомство с буддийским
            Учением и терминологией. В настоящее время ещё не решена задача стандартизации перевода ключевых буддийских
            терминов на русский язык с учётом их истолкования разными буддийскими философскими школами и системами.
        </p>

        <p>
            Поэтому в ряде случаев более предпочтительным является употребление в переводе санскритских терминов, тем
            более что многие из них уже прочно обосновались в русскоязычной буддийской и буддологической литературе. Это
            объясняет, почему в данном переводе некоторые термины фигурируют только в их санскритской форме, а другие
            даются в сочетании (через дефис или в скобках) с русскими эквивалентами. Опыт показывает, что такая форма
            изложения переводимого текста значительно облегчает уяснение его содержания, которое даже в этом случае нередко
            представляет собой довольно сложную задачу.
        </p>

        <p>
            Перевод снабжён небольшим пояснением, комментариями и глоссарием. В списке литературы указываются основные
            источники, которые использовались при подготовке перевода и составлении комментариев. Работа над переводом
            этих сутр не была бы завершена без помощи С.&nbsp;П. Нестеркина, Н.&nbsp;С. Мункиной, И.&nbsp;Г. Васильевой и
            Л.&nbsp;А. Раднаевой, которым переводчик выражает свою глубокую благодарность.
        </p>

        <!-- Разделитель с Дхармачакрой -->
        <div class="relative my-12">
            <div class="absolute inset-0 flex items-center">
                <div class="w-full border-t border-sky-400"></div>
            </div>
            <div class="relative flex justify-center">
            <span class="bg-sky-50 px-4 text-2xl text-sky-800">
                ☸
            </span>
            </div>
        </div>
    </div>

    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <h2 class="text-3xl font-bold text-center my-8">
            Святая сутра Махаяны «Истинное объяснение мысли». Введение
        </h2>

        <p>
            Поклоняюсь всем Буддам и Бодхисаттвам.
        </p>

        <p>
            Так я слышал однажды: Бхагаван пребывает во дворце, созданном из сильно горящих семи видов
            драгоценностей, полностью имеющем великие лучи света, целиком наполняющие неизмеримые области мира,
            с целиком и полностью отделанными различными местами, совершенно устанавливающем безграничность,
            с полностью непрерывающимся мандалом<sup>1</sup>, воистину ушедшем от имеющегося в трёх Мирах<sup>2</sup>
            объекта, возникшем благодаря корню добра<sup>3</sup> того ушедшего от мира<sup>4</sup> Учителя,
            [обладающего] признаком полного понимания, совершенно полного понимания владычествования
            [над дхармами], обители Татхагаты<sup>5</sup>, посещаемой Общиной неизмеримых Бодхисаттв<sup>6</sup>,
            посещаемой беспредельным числом богов, нагов, якшей, гандхарвов, асуров, гаруд, киннаров, махорагов,
            людей и духов<sup>7</sup>; неизменном в великой радости и блаженстве вкуса Учения; пребывающем в творении
            истинного обретения всех благ для всех существ, лишённом всякого вреда нечистоты клеш<sup>8</sup>, полностью
            отвергшем всех мар<sup>9</sup>, высшем из всех творений, созданном благословением<sup>10</sup> Татхагаты,
            воистину возникшем благодаря великому памятованию, уму и постижению; являющемся колесницей великого
            состояния успокоенности и высшего видения; явившемся из трёх дверей полного освобождения<sup>11</sup> — пустотности,
            отсутствия признака и отсутствия желания; творении, украшенном великим царём драгоценных лотосов и
            беспредельной совокупностью достоинств.
        </p>

        <p>
            Бхагаван, обладающий превосходно постигающим умом, достойного поведения, не имеющий двух, совершенно вошедший
            в дхарму<sup>12</sup> отсутствия признака, пребывающий пребыванием Будды, обретший состояние равенства со всеми
            Буддами; сведущий в постижении, не имеющем преград; обладающий дхармой невозвращенца<sup>13</sup>; неодолимый объектом;
            полностью установленный, полностью устанавливающий неохватное умом; реализовавший равенство в трёх временах;
            обладающий пятью Телами<sup>14</sup>, пребывающими во всех областях мира; обладающий мудростью, не имеющей сомнений
            в отношении всех дхарм; имеющий ум, обладающий всеми свершениями; не имеющий колебаний в познании дхарм;
            обладающий не являющимся плодом воображения Телом<sup>15</sup>, истинно принимаемой всеми Бодхисаттвами мудростью,
            пребывающий в недвойственном состоянии Будды, достигший высшего совершенства, достигший предела в мудрости,
            творящей полное освобождение имеющих восемнадцать несмешанных дхарм<sup>16</sup> Татхагаты; сведущий в равенстве
            Будды, не имеющем концов и середины, полностью наполненный Дхармовым пространством<sup>17</sup>, достигший пределов
            сферы пространства, пребывает вместе с безмерной Общиной Шраваков<sup>18</sup> — все без исключения всезнающие,
            сыновья Будды, целиком и полностью освободившие<sup>19</sup> ум, целиком и полностью освободившие праджню<sup>20</sup>,
            целиком и полностью освободившие нравственность, радостно встречающиеся с желающими Учения; многослышавшие<sup>21</sup>,
            помнящие услышанное, накопившие услышанное; думающие превосходные мысли, произносящие превосходные речи,
            творящие деяния совершения хорошего; обладающие быстрой праджней, скорой праджней, острой праджней, совершенной
            праджней, обладающие постигающей истинно праджней, обладающие великой праджней, широкой праджней, глубокой
            праджней, не имеющей равной праджней, драгоценной праджней; обладающие тремя веданиями; обретшие высшее пребывание
            в блаженстве в этой жизни; великие, полностью очищающие; имеющие полностью успокоенное совершенное поведение,
            терпение и верность; полностью проникшие в наставления Татхагаты.
        </p>

        <p>
            И с собравшимися из различных стран Будд<sup>22</sup> неизмеримыми Бодхисаттвами — все без исключения пребывают в
            великом пребывании, истинно вошедшие, достигшие совершенства в Учении Махаяны, думающие равно о всех существах;
            лишённые всяких мыслей, размышлений и рассуждений; победившие всех мар и противников; далёкие от всех
            осуществлений в уме шраваковского и пратьекабуддовского<sup>23</sup>; неизменные в великой радости и блаженстве вкуса
            Учения; истинно ушедшие от пяти великих опасностей; идущие только путём ступени невозвращенца; реализовавшие ступень
            полного утихомиривания всякого вреда всех существ, а именно: Бодхисаттва Махасаттва<sup>24</sup> Артхагамбхира-сандхинирмочана,
            Полностью Расспрашивающий о Соответствующем Истине, Дхармодгата, Сувишуддхамати, Вишаламати, Гунакара,
            Парамаргхасамудгата, святой Авалокитешвара, Майтрея, Бодхисаттва Махасаттва Манджушри и т. д.
        </p>

        <!-- Разделитель с Дхармачакрой -->
        <div class="relative my-12">
            <div class="absolute inset-0 flex items-center">
                <div class="w-full border-t border-sky-400"></div>
            </div>
            <div class="relative flex justify-center">
            <span class="bg-sky-50 px-4 text-2xl text-sky-800">
                ☸
            </span>
            </div>
        </div>
    </div>

    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">

        <h2 class="text-3xl font-bold text-center my-8">
            Глава 1. Артхагамбхира-Сандхинирмочана
        </h2>

        <p>
            Далее. Бодхисаттва Полностью Осведомлённый о Соответствующих Истинным Характеристикам Сущего
            задал вопрос Бодхисаттве Артхагамбхира-Сандхинирмочане — Истинно Объясняющему Мысль о Глубоком Смысле —
            о таких признаках абсолютного, как неописуемость и недвойственность<sup>25</sup>:
        </p>

        <p>
            «О Сын Победителя<sup>26</sup>, если говорят: “Все дхармы недвойственны. Все дхармы недвойственны”, —
            то какие именно и каким образом являются недвойственными все дхармы?»
        </p>

        <p>
            «Сын Рода<sup>27</sup>, что же является двумя у именуемого “все дхармы”?
            Соединившееся — <i>санскрита</i> — и несоединившееся — <i>асанскрита</i><sup>28</sup>.
            При этом соединившееся и соединившимся не является, и несоединившимся не является.
            Несоединившееся и несоединившимся не является, и соединившимся не является».
        </p>

        <p>
            Сказал: «О Сын Победителя, каким же образом соединившееся и соединившимся не является,
            и несоединившимся не является, а несоединившееся и несоединившимся не является, и соединившимся не является?»
        </p>

        <p>
            «Сын Рода, “соединившееся” является словом, употребляемым для обозначения.
            То, что является употребляемым для обозначения словом, возникает в результате умственной деятельности<sup>29</sup>
            и называется наименованием — наименованием возникших в результате умственной деятельности представлений и понятий.
            То, что возникло в результате умственной деятельности и называется наименованием, не является соединившимся,
            поскольку называющееся наименованием различных представлений и понятий никогда полностью не имеет места.
        </p>

        <p>
            Сын Рода, “несоединившееся” тоже относится к числу наименований.
            И если называют что-либо не относящимся ни к соединившемуся, ни к несоединившемуся —
            оно было бы подобным тому и будет подобным тому.
            Называние не является и обладающим отсутствием предмета<sup>30</sup>.
            Что же это за предмет?
            То, что святые постигают при становлении целиком и полностью Буддой благодаря
            познанию святого и видению святого как неописуемое, — а имя “соединившееся”
            употребляют ради осуществления постижения целиком и полностью именно дхарматы неописуемости<sup>31</sup>.
        </p>

        <p>
            Сын Рода, “несоединившееся” тоже является словом, употребляемым для обозначения.
            То, что является употребляемым для обозначения словом, возникает в результате умственной деятельности
            и называется наименованием — наименованием возникших в результате умственной деятельности представлений и понятий.
            То, что возникло в результате умственной деятельности и называется наименованием, не является несоединившимся,
            поскольку называющееся наименованием различных представлений и понятий никогда полностью не имеет места.
        </p>

        <p>
            Сын Рода, “соединившееся” тоже относится к числу наименований.
            И хотя бы и называли что-либо не относящимся к соединившемуся и несоединившемуся —
            оно было подобным тому и будет подобным тому.
            Называние не является и обладающим отсутствием предмета.
            Что же это за предмет?
            То, что святые постигают при становлении полностью Буддой благодаря познанию святого и видению святого как неописуемое,
            — а имя “несоединившееся” употребляют ради осуществления постижения целиком и полностью именно той дхарматы неописуемости».
        </p>

        <p>
            «О Сын Победителя, каким же образом святые становятся Буддами — постигают тот предмет благодаря познанию святого
            и видению святого как неописуемое, и употребляют имена “соединившееся” и “несоединившееся”
            ради осуществления постижения целиком и полностью именно той дхарматы неописуемости?»
        </p>

        <p>
            «Так, например, Сын Рода:
            если иллюзионист или умелый ученик иллюзиониста находится на перекрёстке четырёх больших дорог
            и, собрав вместе траву, листья, деревья, щебень или черепки, полностью являет всевозможные деяния иллюзии, а именно:
            стадо слонов, отряд кавалерии, подразделение колесниц, отряд пехоты; груду драгоценных камней, жемчуга, вайдурьи,
            раковин, хрусталя и кораллов; стадо скота; кучу зерна; склады и амбары —
            и если при этом это видят или слышат те, кто отличаются простоватостью, туповатостью, путающейся праджней,
            которые не знают, что это — трава, листья, деревья, щебёнка и черепки, —
            то думают так: “То стадо слонов, которое явлено в восприятии, существует.
            Этот отряд кавалерии, подразделение колесниц, отряд пехоты, груда драгоценностей, стадо скота, куча зерна, склады и амбары —
            существуют”, и, упорно принимая и признавая полностью то так, как видят и слышат, наклеивают ярлык<sup>32</sup>:
            “Это истина, а другое ложь”, — и это является тем, что они должны будут познать потом.
        </p>

        <p>
            Если же это видят или слышат те, кто не отличаются простоватостью, не отличаются туповатостью,
            обладают праджней и знают, что это — трава, деревья, щебёнка, черепки, — то думают так:
            “Это стадо слонов, которое явлено, не существует.
            Этот отряд кавалерии, подразделение колесниц, отряд пехоты, груда драгоценных камней, стадо скота, куча зерна,
            склады и амбары, которые явлены, — не существуют.
            Но восприятие-представление<sup>33</sup> о них существует.
            Эта созданная иллюзия существует. Этот обман зрения существует”.
            И они не наклеивают ярлык «истина — ложь», но пользуются обозначениями ради постижения смысла».
        </p>

        <p>
            «Аналогично, если “соединившееся” и “несоединившееся” воспринимают обычные существа,
            отличающиеся простоватостью и не обретшие ушедшую от мира праджню святого, —
            они думают: “Это соединившееся и несоединившееся, которые явлены, существуют”,
            и, принимая их полностью так, как видят и слышат, наклеивают ярлык: “Это истина, а другое ложь”,
            и это становится тем, что им предстоит познать потом.
        </p>

        <p>
            Если же соединившееся и несоединившееся воспринимают те, кто не отличаются простоватостью,
            видят истинное, обретшие ушедшую от мира праджню святого и полностью знают дхармату неописуемости дхарм, —
            то думают так:
            “Это соединившееся и несоединившееся, которые явлены, — не существуют.
            Но восприятие-представление об их виде и количестве существует.
            Этот возникший в результате умственной деятельности феномен, обладающий признаком санкары<sup>34</sup>,
            подобный иллюзии, существует.
            Это полное помрачение ума существует”.
            И они не наклеивают ярлык «истина — ложь», но пользуются обозначениями ради полного понимания смысла<sup>35</sup>.
        </p>

        <p>
            Если так, Сын Рода, — святые становятся Буддами:
            постигают тот предмет благодаря познанию святого и видению святого как неописуемое
            и употребляют имена “соединившееся” и “несоединившееся” ради осуществления постижения
            целиком и полностью именно той дхарматы неописуемости».
        </p>

        <p>
            Далее Бодхисаттва Артхагамбхира-Сандхинирмочана произнёс тогда эти стихи:
        </p>

        <p>
            <i>
                Глубокое<sup>36</sup> не является объектом восприятия простака.
                Хотя Победителем и объяснялось неописуемое, недвойственное,
                Эти невежественные тупые простаки
                Довольствуются одними разговорами и пребывают в двойственности.
                Не понимающие или понимающие ложно
                Рождаются овцами и коровами.
                Оставив эти учёные разговоры,
                Они очень долго будут кружить в этой сансаре<sup>37</sup>.
            </i>
        </p>

        <!-- Разделитель с Дхармачакрой -->
        <div class="relative my-12">
            <div class="absolute inset-0 flex items-center">
                <div class="w-full border-t border-sky-400"></div>
            </div>
            <div class="relative flex justify-center">
            <span class="bg-sky-50 px-4 text-2xl text-sky-800">
                ☸
            </span>
            </div>
        </div>

    </div>

    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">

        <h2 class="text-3xl font-bold text-center my-8">
            Глава 2. Дхармодгата
        </h2>

        <p>
            Далее. Бодхисаттва Дхармодгата — Выдающаяся Дхарма — сказал Бхагавану<sup>38</sup> так:
        </p>

        <p>
            «Бхагаван, в прежние, давнопрошедшие времена, когда я пребывал в той называющейся
            Обладающей Знаменитостью области мира — стране Будды Татхагаты Широко Знаменитого,
            которую можно обнаружить, если пройти от этой страны Будды столько областей мира,
            сколько песчинок у семидесяти семи рек Ганг, — я увидел там тех семьдесят семь сотен
            тысяч тиртиков<sup>39</sup>: каждая школа со своим учителем и т. д., которые, собравшись в неком месте
            обсудить признак абсолютного у дхарм, рассматривали, исследовали признак абсолютного
            у дхарм, но, не постигнув его, имея разные мнения и сомнения, недалёкого ума, спорящие
            и пререкающиеся, стараясь одолеть друг друга горлом, оскорбляли, проклинали,
            старались подавить и сокрушить, пребывали в разобщённости.
        </p>

        <p>
            И я подумал так, Бхагаван: «О! Татхагаты появляются в мире, и они, появившись,
            постигают такой признак абсолютного, истинно ушедшего от всякой умозрительности<sup>40</sup>,
            и пребывают, чтобы сделать его ясным для других — удивительно, поразительно!»
        </p>

        <p>
            И Бхагаван сказал Бодхисаттве Дхармодгате так:
        </p>

        <p>
            «Именно так, Дхармодгата, именно так! Я стал целиком и полностью Буддой,
            постигнув признак абсолютного, истинно ушедшего от всякой умозрительности.
            Став целиком и полностью Буддой, я назвал и пояснил его, провёл анализ и синтез<sup>41</sup>,
            полностью продемонстрировал его. Почему? Вот почему:
            я говорил, что абсолютное является личным знанием каждого<sup>42</sup> святого в отдельности,
            а то, что познаётся и взаимно признаётся обычными существами, является объектом
            умозрения. Поэтому, Дхармодгата, на этом основании ты должен признать, что абсолютное
            является таким образом тем, что истинно ушло от всякой умозрительности — таков его признак.
        </p>

        <p>
            А также, Дхармодгата, я говорил, что абсолютное является неописуемым,
            а умозрительное является объектом описания. Поэтому, Дхармодгата, на этом основании
            ты должен признать, что абсолютное является таким образом тем, что истинно ушло от
            всякой умозрительности — таков его признак.
        </p>

        <p>
            Кроме того, Дхармодгата, я говорил, что абсолютное является истинным прекращением
            всяких наименований, а умозрительное является объектом наименований. Поэтому,
            Дхармодгата, на этом основании ты должен признать, что абсолютное является таким
            образом тем, что истинно ушло от всякой умозрительности — таков его признак.
        </p>

        <p>
            А также, Дхармодгата, я говорил, что абсолютное является истинным прекращением
            всяких споров, а умозрительное является объектом спора. Поэтому, Дхармодгата,
            и на этом основании ты должен признать, что абсолютное является таким образом тем,
            что истинно ушло от всякой умозрительности — таков его признак.
        </p>

        <p>
            Так, например, Дхармодгата: человек, пока живёт, не может узнать или оценить, или
            признать вкус мёда или вкус сахарного тростника, опираясь на вкус острого или горького.
            Издавна увлекаемый приверженностью любовной страсти и жаром любви не способен узнать,
            или оценить, или признать<sup>43</sup> внутреннее блаженство полного уединения, лишённого всяких
            признаков цветоформы, звука, запаха, вкуса и осязания.
            Издавна приверженный разговорам, радующийся разговорам, не способен узнать, или оценить,
            или признать выдающееся блаженство внутреннего молчания.
            Издавна приверженный наименованиям видимого, слышимого, анализируемого и синтезируемого<sup>44</sup>,
            радующийся наименованиям, не способен узнать, или оценить, или признать Нирвану —
            истинное прерывание всех наименований и прекращённость совокупности разрушимого<sup>45</sup>.
        </p>

        <p>
            Так, например, Дхармодгата: издавна усердствующий в спорах из-за своей собственности,
            радующийся спорам, не способен узнать, или оценить, или признать полное отсутствие «моего» —
            собственности, и отсутствие споров у жителей северного Уттаракуру<sup>46</sup>.
            Аналогично, Дхармодгата, и все философы не способны понять, или оценить, или признать признак
            абсолютного, истинно ушедшего от всякой умозрительности».
        </p>

        <p>
            Далее Бхагаван произнёс тогда эти стихи:
        </p>

        <p>
            <i>
                Объект, имеющий своим признаком личное познание каждым в отдельности,
                Неописуемость и полное прерывание наименований,
                Отделённость от споров — является дхармой абсолютного.
                Оно ушло от всякой умозрительности — таков его признак.
            </i>
        </p>

        <!-- Разделитель с Дхармачакрой -->
        <div class="relative my-12">
            <div class="absolute inset-0 flex items-center">
                <div class="w-full border-t border-sky-400"></div>
            </div>
            <div class="relative flex justify-center">
            <span class="bg-sky-50 px-4 text-2xl text-sky-800">
                ☸
            </span>
            </div>
        </div>

    </div>

    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">

        <h2 class="text-3xl font-bold text-center my-8">
            Глава 3. Сувишуддхамати
        </h2>

        <p>
            Далее. Бодхисаттва Сувишуддхамати — Целиком и Полностью Чистый Ум — сказал Бхагавану так:
        </p>

        <p>
            «Бхагаван, по какой причине Бхагаван сказал: “Абсолютное — тонкое, глубокое,
            воистину ушло от оценивания в качестве отличного и не являющегося отличным — таков его
            труднопостижимый признак”?
            Это поразительно, насколько превосходно сказал Бхагаван!
        </p>

        <p>
            Бхагаван, я видел, как в некое место пришло очень много достигших ступени
            адхимуктичарья — “действия с верой”<sup>47</sup> Бодхисаттв, чтобы обсудить между собой вопрос:
            являются ли санскары<sup>48</sup> и абсолютное отличными или не являются отличными.
            Придя, они собрались вместе.
        </p>

        <p>
            Один из Бодхисаттв сказал: «Признак санскара<sup>49</sup> и признак абсолютного не являются
            отличными».
            Другой сказал: «Признак санскара и признак абсолютного не являются не-отличными,
            но всё же являются отличными».
            Третий же, сомневающийся, колеблющийся, сказал:
            «Кто из тех, кто говорит, что “они отличны”, и тех, кто говорит, что “они не отличны”, —
            пришёл к небытию? Кто пришёл к ложному? Кто вошёл в соответствие с истинным характером сущего<sup>50</sup>?
            Кто же вошёл в несоответствие?»
        </p>

        <p>
            Увидев их, я подумал так, Бхагаван:
            «Все эти дети Рода — глупые простаки, несведущие, неразумные, вошедшие в несоответствие с истинным характером сущего,
            не понимающие, что абсолютное и санскары воистину ушли от оценивания как “отличные” и “не отличные” —
            таков тонкий признак».
        </p>

        <p>
            Так сказал он. И Бхагаван сказал Бодхисаттве Сувишуддхамати так:
        </p>

        <p>
            «Именно так, Сувишуддхамати, именно так!
            Все эти сыновья Рода — глупые простаки, неуяснившие, несведущие, вошедшие в несоответствие
            с истинным характером сущего, не понимающие, что абсолютное и санскары таким образом
            воистину ушли от оценивания как отличных и не отличных.
            Почему?
            Потому что те, кто рассматривают санскары таким образом, не являются постигающими абсолютное
            и не реализуют абсолютное.
        </p>

        <p>
            Почему?
            Сувишуддхамати, если бы признак санскара и признак абсолютного не были отличными,
            тогда обычные люди также были бы видящими истину, и, будучи обычными людьми,
            обретали бы реализацию и блаженство наивысшей Нирваны, и также запечатывали бы
            полностью пороки<sup>51</sup> в наивысшем истинно совершенном Просветлении.
        </p>

        <p>
            Если бы признак санскара и признак абсолютного были отличными, тогда видящие истину
            не были бы лишены признака санскара<sup>52</sup>.
            Если видящий истину не лишён признака санскара — он не будет полностью свободен от уз признака.
            Если не свободен от уз признака — не будет полностью свободен от уз греховности<sup>53</sup>.
            Если он не свободен от этих двух уз — не обретёт реализации и блаженства наивысшей Нирваны,
            и не запечатает полностью пороки в наивысшем истинно совершенном Просветлении.
        </p>

        <p>
            Поскольку обычные существа не являются видящими истину и, будучи обычными,
            не обретают реализации и блаженства Нирваны и не запечатывают пороки,
            — нельзя говорить: «Признак санскара и признак абсолютного не являются отличными».
            Следовательно, те, кто так говорят — вошедшие в несоответствие с истинным характером сущего.
        </p>

        <p>
            С другой стороны, Сувишуддхамати:
            поскольку видящие истину лишены, а не не лишены признака санскара;
            полностью свободны, а не несвободны от уз признака;
            полностью свободны, а не несвободны от уз греховности —
            то нельзя говорить, что признак санскара и признак абсолютного являются отличными.
            И те, кто так говорят, также входят в несоответствие с истинным характером сущего.
        </p>

        <p>
            Кроме того, Сувишуддхамати, если бы признак санскара и признак абсолютного не были отличными,
            тогда признак полной осквернённости (самклеша) относился бы и к абсолютному так же,
            как он относится к санскарам.
        </p>

        <p>
            Если же они были бы отличными, тогда признак абсолютного не был бы общим признаком
            для всех санскар.
        </p>

        <p>
            Поскольку же признак абсолютного не относится к полной осквернённости
            и является общим признаком для всех санскар,
            — нельзя сказать ни что «они отличны», ни что «не отличны».
            И те, кто утверждают и то, и другое — вошли в несоответствие с истинным характером сущего.
        </p>

        <p>
            Далее, Сувишуддхамати:
            если бы признаки санскара и абсолютного не были отличными, то все санскары не имели бы видов,
            точно так же как абсолютное не имеет видов в отношении санскар.
            И йоги не искали бы абсолютного как более высокого по сравнению с видимым, слышимым,
            анализируемым и синтезируемым.
        </p>

        <p>
            Если бы признаки санскара и абсолютного были отличными, тогда отсутствие Я и отсутствие сущности
            не являлось бы признаком абсолютного;
            и признаки полной осквернённости и совершенной очищенности были бы одновременно.
        </p>

        <p>
            Но поскольку санскары имеют виды,
            и йоги ищут абсолютное как высшее,
            и абсолютное раскрывается через отсутствие Я у санскар,
            и признаки полной осквернённости и совершенной очищенности не существуют одновременно —
            постольку нельзя утверждать ни «отличны», ни «не отличны».
        </p>

        <p>
            Так, например, Сувишуддхамати:
            белизну раковины — трудно признать не отличной от самой раковины или отличной от неё.
            Желтизна золота — подобна этому.
            Мелодичность звука вины — также: сложно признать звук и его признак не отличными или отличными.
            Приятность запаха чёрного алоэ — такова же.
            Жгучесть чёрного перца — такова же.
            Терпкость миробаланы — подобна жгучести перца.
        </p>

        <p>
            Точно так же мягкость хлопковой ваты, вкус сливок в масле — их трудно признать
            отличными или не отличными от соответствующих предметов.
        </p>

        <p>
            Так же и непостоянство у санскар, страдательность у всего со скверной<sup>55</sup>,
            и отсутствие сущности — Я — у всех дхарм:
            эти признаки также невозможно признать отличными или не отличными.
        </p>

        <p>
            Точно так же, Сувишуддхамати, признаки страсти, гнева, невежества, признака полной осквернённости —
            их невозможно признать отличными или не отличными от самих явлений.
        </p>

        <p>
            Аналогично, признак санскары и признак абсолютного — нельзя признать ни отличными,
            ни не отличными.
        </p>

        <p>
            Сувишуддхамати, я стал целиком и полностью Буддой, постигнув признак абсолютного:
            тонкий, в высшей степени тонкий, глубокий, крайне труднопостижимый;
            он воистину ушёл от оценивания как отличного и не отличного.
            Став же Буддой, я назвал и пояснил его, провёл анализ и синтез, полностью продемонстрировал его».
        </p>

        <p>
            Далее Бхагаван произнёс тогда эти стихи:
        </p>

        <p>
            <i>
                Признак абсолютного — отделённость
                от оценивания как “одно” или “отличные”.
                Признаки элемента санскары и абсолютного
                кто признаёт “одним” или “отличными” —
                те входят в несоответствие с истинным характером сущего.
                Натренировавшись в высшем видении (випашьяна) живых существ
                и в состоянии успокоенности (шаматха),
                полностью освободятся от уз греховности
                и уз признака.
            </i>
        </p>

        <!-- Разделитель с Дхармачакрой -->
        <div class="relative my-12">
            <div class="absolute inset-0 flex items-center">
                <div class="w-full border-t border-sky-400"></div>
            </div>
            <div class="relative flex justify-center">
            <span class="bg-sky-50 px-4 text-2xl text-sky-800">
                ☸
            </span>
            </div>
        </div>

    </div>

    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">

        <h2 class="text-3xl font-bold text-center my-8">
            Глава 4. Субхути
        </h2>

        <p>
            Далее Бхагаван сказал почтенному Субхути: «Субхути, знаешь ли ты, сколько в мире существ
            имеется существ, которые занимаются истолкованием понятий и терминов, будучи поражены
            гордостью? Знаешь ли ты, сколько в мире существ имеется существ, которые занимаются
            истолкованием понятий и терминов, не имея гордости?»
        </p>

        <p>
            Субхути сказал:
        </p>

        <p>
            «Бхагаван, поскольку я думаю, что существ, которые занимаются истолкованием понятий и
            терминов, не имея гордости, в мире существ имеется чуть-чуть, то, Бхагаван, я думаю, что
            существ, которые занимаются истолкованием понятий и терминов, будучи поражены гордостью,
            в мире существ имеется неизмеримо, неисчислимо, неописуемо.
        </p>

        <p>
            Бхагаван, однажды, когда я пришёл в большой уединённый лес, там вокруг меня находилось
            очень много монахов, которые тоже обосновались в большом уединённом лесу. Утром я увидел,
            как монахи, сходясь друг с другом, занимаются истолкованием понятий и терминов, являя свои
            познания в рассмотрении различных видов дхарм: один там занимается истолкованием понятий
            и терминов, рассматривая скандхи, рассматривая признак скандх, рассматривая рождение
            скандх, рассматривая уничтожение скандх, рассматривая прекращение скандх и рассматривая
            реализацию прекращения скандх; точно так же, как первый рассматривает скандхи, второй
            рассматривает аятаны<sup>56</sup>; третий занимается истолкованием понятий и терминов,
            рассматривая зависимое возникновение<sup>57</sup>; четвёртый занимается истолкованием понятий и
            терминов, рассматривая еду, рассматривая признак еды, рассматривая рождение еды, рассматривая
            уничтожение еды, рассматривая прекращение еды и рассматривая реализацию прекращения еды;
            пятый занимается истолкованием понятий и терминов, рассматривая истину, рассматривая признак
            истины, рассматривая полное познание истины, рассматривая отвержение истины, рассматривая
            реализацию истины и рассматривая созерцание истины; шестой занимается истолкованием
            понятий и терминов, рассматривая дхату, рассматривая признак дхату, рассматривая
            разнообразие дхату, рассматривая множество дхату, рассматривая прекращение дхату и
            рассматривая реализацию прекращения дхату; седьмой занимается истолкованием понятий и
            терминов, рассматривая установление памятования, рассматривая признак установления
            памятования, рассматривая врага и сторону, не соответствующую<sup>58</sup> установлению
            памятования, рассматривая созерцание установления памятования, рассматривая рождение
            неродившегося установления памятования, рассматривая пребывание, неоставление,
            укрепление, увеличение и развитие родившегося установления памятования; точно так же,
            как седьмой — с установлениями памятования, восьмой занимается истолкованием понятий и
            терминов, рассматривая четыре истинные отвержения, четыре основы риддхи, пять способностей,
            пять сил, семь членов Просветления; девятый — рассматривая восьмичленный путь Просветления,
            рассматривая признак восьмичленного пути Просветления, рассматривая врага и несоответствующую
            сторону восьмичленного пути Просветления, рассматривая созерцание восьмичленного пути
            Просветления, рассматривая рождение неродившегося восьмичленного пути Просветления,
            рассматривая пребывание, неоставление, укрепление, увеличение и развитие родившегося
            восьмичленного пути Просветления.
        </p>

        <p>
            Увидев это, я подумал так: «Эти почтенные занимаются истолкованием понятий и терминов<sup>60</sup>,
            являя свои познания в рассмотрении различных видов дхарм; и, поскольку они не понимают
            такого признака абсолютного, как во-всем-одного-вкуса<sup>61</sup>, то все без исключения эти
            почтенные обладают гордостью, занимаются истолкованием понятий и терминов, будучи поражены
            гордостью.
        </p>

        <p>
            Бхагаван, по какой причине Бхагаван сказал так: «Признак абсолютного — тонкий, глубокий,
            труднопостижимый, в высшей степени труднопостижимый, [описывается словами] “во-всем-одного-вкуса”»?
            Это поразительно, насколько превосходно было сказано Бхагаваном!
        </p>

        <p>
            Бхагаван, если такой признак абсолютного, как во-всем-одного-вкуса, является, таким образом,
            труднопостижимым даже существами, вошедшими в эту религию Бхагавана и ставшими монахами,
            то стоит ли говорить о постижении тиртиками — внешними по отношению к этой религии?»
        </p>

        <p>
            Бхагаван сказал:
        </p>

        <p>
            «Именно так, Субхути, именно так! Я стал целиком и полностью Буддой, постигнув такой тонкий,
            в высшей степени тонкий, глубокий, в высшей степени глубокий, труднопостижимый, в высшей
            степени труднопостижимый признак абсолютного, как во-всем-одного-вкуса. Став же целиком и
            полностью Буддой, [я] назвал и пояснил его, провёл анализ и синтез, полностью продемонстрировал.
        </p>

        <p>
            Почему? Потому что я полностью объяснил, Субхути, что скандхи, двенадцать членов зависимого
            возникновения и еда являются абсолютным; и полностью объяснил, Субхути, что совершенно чистое
            восприятие<sup>62</sup> аятан, двенадцати членов зависимого возникновения и еды, истин<sup>63</sup>, дхату,
            четырёх установлений памятования, четырёх истинных отвержений, четырёх основ риддхи, пяти
            способностей, пяти сил, семи членов Просветления и, Субхути, восьмичленного пути святого,
            является абсолютным.
        </p>

        <p>
            То совершенно чистое восприятие скандх — тоже во-всем-одного-вкуса, признак не является
            отличным. То совершенно чистое восприятие всего этого — от аятан до восьмичленного пути
            святого — точно так же, как и скандх, во-всем-одного-вкуса, признак не является отличным.
            На этом основании, Субхути, ты должен признать, что абсолютным является то, что имеет признак
            во-всем-одного-вкуса.
        </p>

        <p>
            А также, Субхути, полностью постигнув татхату<sup>64</sup>, дхарму абсолютное, отсутствие Я<sup>65</sup> одной
            скандхи, практикующий йогу<sup>66</sup> монах не занимается поисками татхаты, абсолютного, отсутствия Я
            каждой из иных, чем та, скандх, дхату, аятан, двенадцати членов зависимого возникновения, еды,
            истин, установлений памятования, истинных отвержений, основ риддхи, способностей, сил, членов
            Просветления, восьми членов пути святого, но, благодаря именно этому следованию татхате, опоре
            на понимание недвойственного, занимается только истинным восприятием и непосредственным
            постижением такого признака абсолютного, как во-всем-одного-вкуса. С этой точки зрения, Субхути,
            ты тоже должен признать, что абсолютным является то, что имеет признак во-всем-одного-вкуса.
        </p>

        <p>
            А также, Субхути, если бы признаки татхаты, дхармы абсолютное, отсутствия Я тех дхарм являлись
            отличными так же, как являются взаимоотличными признаки этих скандх, аятан, двенадцати членов
            зависимого возникновения, еды, истин, дхату, установлений памятования, истинных отвержений,
            основ риддхи, способностей, сил и членов Просветления, и как являются взаимоотличными признаки
            восьми членов пути святого, тогда татхата, дхарма абсолютное, отсутствие Я тоже были бы
            наделены причиной и возникали бы благодаря причине. Если они являются возникшими благодаря
            причине, то будут являться соединившимся — санскрита. Если являются соединившимся, то не будут
            являться абсолютным. Если не являются абсолютным, то нужно искать некое иное абсолютное.
        </p>

        <p>
            Субхути, поскольку татхата, дхарма абсолютное, отсутствие Я не являются возникшими благодаря
            причине, не являются соединившимся, не являются не являющимися абсолютным и нет нужды искать
            абсолютное — иное, чем это абсолютное, а Татхагаты появились или же, возможно, не появились,
            — всегда, во все времена, извечно та сфера дхарматы дхарм является полностью пребывающей ради
            осуществления пребывания дхармы; постольку, Субхути, и на этом основании ты тоже должен признать,
            что абсолютным является то, что имеет таким образом признак во-всем-одного-вкуса.
        </p>

        <p>
            Так, например, Субхути, пространство во множестве форм всех возможных видов с различными
            признаками не имеет отличий, не имеет различий, не имеет изменений, имеет признак
            во-всем-одного-вкуса. Аналогично, Субхути, следует признать, что и абсолютное в дхармах
            с различными признаками имеет признак во-всем-одного-вкуса.
        </p>

        <p>
            Далее Бхагаван произнёс тогда эти стихи:
        </p>

        <blockquote class="border-l-2 border-sky-200 pl-4 my-4">
            <em>
                То абсолютное не является отличным,<br />
                Имеет признак во-всем-одного-вкуса, — так говорит Будда.<br />
                Те, которые признают его отличным,<br />
                Являются невежами, пребывающими в гордости.
            </em>
        </blockquote>

        <!-- Разделитель с Дхармачакрой -->
        <div class="relative my-12">
            <div class="absolute inset-0 flex items-center">
                <div class="w-full border-t border-sky-400"></div>
            </div>
            <div class="relative flex justify-center">
            <span class="bg-sky-50 px-4 text-2xl text-sky-800">
                ☸
            </span>
            </div>
        </div>

    </div>

    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">

        <h2 class="text-3xl font-bold text-center my-8">
            Глава 5. Вишаламати
        </h2>

        <p>
            Далее. Бодхисаттва Вишаламати — Неизмеримый Ум — сказал Бхагавану так:
        </p>

        <p>
            «Бхагаван, по какой причине Бхагаван сказал так: “Абсолютное является отсутствующим
            причины и отсутствующим условия — таков его признак”?
            Это поразительно, насколько превосходно было сказано Бхагаваном!
        </p>

        <p>
            Бхагаван, однажды в прежние, давнопрошедшие времена, когда я пребывал в той называющейся
            Обладающей Удивительной Красотой области мира — стране Будды Татхагаты Радостно Звучащего,
            которую можно обнаружить, если пройти от этой страны Будды столько областей мира, сколько
            песчинок у пятидесяти рек Ганг, — я увидел там тех пятьдесят сотен тысяч тиртиков: каждая школа
            там со своим собственным учителем и т. д., которые, собравшись в чистом доме, стали, сидя на
            своих местах, обсуждать признак абсолютного — его основание.
            Они рассматривали признак абсолютного, но не понимали его основания, не познали и не признали
            его основания, проявляли сомнения, различные мнения: “Придя из какого источника, он познал истину
            абсолютного? Благодаря какой причине, благодаря каким условиям было познано абсолютное? Благодаря
            чему, полностью постигнув абсолютное, он достиг высшей истины Ваджрного состояния Татхагаты?”.
        </p>

        <p>
            Увидев и услышав это, я подумал так: “Все эти тиртики — глупые простаки, недалёкие и несведущие
            в мудрости, несомненно, пребывают в полной осквернённости<sup>67</sup>. Они желают постичь абсолютное,
            но не понимают, что абсолютное является отсутствующим причины и отсутствующим условия”.
            И я поразился: “На мир опустилась тьма, Бхагаван! Ясность исчезла — и появился призрак!”»
        </p>

        <p>
            Так сказал он. И Бхагаван сказал Бодхисаттве Вишаламати так:
        </p>

        <p>
            «Именно так, Вишаламати, именно так!
            Я стал целиком и полностью Буддой, постигнув абсолютное как отсутствующее причины и
            отсутствующее условия. Став же целиком и полностью Буддой, я назвал и пояснил его, провёл
            анализ и синтез, полностью продемонстрировал.
        </p>

        <p>
            Почему, Вишаламати, если бы абсолютное являлось имеющим причину и имеющим условия, тогда
            абсолютное было бы соединившимся — санскрита.
            Если было бы соединившимся, оно было бы являющимся полным прекращением.
            Если оно является полным прекращением, тогда оно было бы возникающим благодаря причине.
            Если бы оно возникало благодаря причине, тогда оно находилось бы под властью иной сущности.
            Если бы оно находилось под властью иной сущности, оно не было бы абсолютным.
            Если бы оно не было абсолютным, нужно было бы искать иное абсолютное.
        </p>

        <p>
            Поскольку же абсолютное не является возникшим благодаря причине, не является соединившимся,
            не является полным прекращением, не является возникающим благодаря причине, не является
            находящимся под властью иной сущности, не является тем, про которое нужно было бы искать
            иное абсолютное, — постольку, Вишаламати, ты должен признать, что абсолютное является
            отсутствующим причины и отсутствующим условия — таков его признак.
        </p>

        <p>
            А также, Вишаламати, я говорил, что абсолютное является истинным прекращением всего
            соединившегося (санскрита). Санскрита же является имеющим причину и условие.
            То, что имеет причину и условие, не является истинным прекращением.
            На этом основании ты должен признать, что абсолютное является отсутствующим причины
            и отсутствующим условия — таков его признак.
        </p>

        <p>
            Кроме того, Вишаламати, я говорил, что абсолютное является истинным прекращением всякого
            возникновения.
            И я говорил, что возникновение является имеющим причину и условие.
            То, что является возникающим благодаря причине, не является истинным прекращением.
            Поэтому ты должен признать, что абсолютное является отсутствующим причины и условия —
            таков его признак.
        </p>

        <p>
            А также, Вишаламати, я говорил, что абсолютное является истинным прекращением всякой
            наименованности, и что наименованность является имеющей причину и условие. То, что имеет
            причину и условие, не является истинным прекращением.
            Поскольку абсолютное является истинным прекращением всякой наименованности, — постольку,
            Вишаламати, ты должен признать, что абсолютное является отсутствующим причины и условия.
        </p>

        <p>
            Также, Вишаламати:
            я говорил, что абсолютное — истинное прекращение всякого умозрения,
            а умозрение является имеющим причину и условие.
            То, что является имеющим причину и условие, — не истинное прекращение.
            Поэтому абсолютное является отсутствующим причины и отсутствующим условия.
        </p>

        <p>
            Далее Бхагаван произнёс тогда эти стихи:
        </p>

        <blockquote class="border-l-2 border-sky-200 pl-4 my-4">
            <em>
                То, что возникло благодаря причине,<br />
                То, что возникло благодаря условиям,<br />
                Не является абсолютным.<br />
                Абсолютное — без причины,<br />
                Абсолютное — без условия,<br />
                Абсолютное — истинное прекращение возникновения.
            </em>
        </blockquote>

        <!-- Разделитель с Дхармачакрой -->
        <div class="relative my-12">
            <div class="absolute inset-0 flex items-center">
                <div class="w-full border-t border-sky-400"></div>
            </div>
            <div class="relative flex justify-center">
            <span class="bg-sky-50 px-4 text-2xl text-sky-800">
                ☸
            </span>
            </div>
        </div>

    </div>

    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">

        <h2 class="text-3xl font-bold text-center my-8">
            Глава 6. Гунакара
        </h2>

        <p>
            Далее Бодхисаттва Гунакара — Источник Достоинств — задал Бхагавану вопрос:
        </p>

        <p>
            «Бхагаван, если говорят: “Сведующий в признаках дхарм Бодхисаттва, сведующий в признаках дхарм Бодхисаттва”,
            то по какой причине, Бхагаван, Бодхисаттва является сведущим в признаках дхарм?
            Если Татхагата признаёт Бодхисаттву сведущим в признаках дхарм, то почему признаёт?»
        </p>

        <p>
            Так сказал он. И Бхагаван сказал Бодхисаттве Гунакаре так:
        </p>

        <p>
            «Гунакара, ты решил спросить у Татхагаты об этом предмете, заботясь таким образом о пользе для множества существ
            и блаженстве для множества существ, из милосердия к миру, ради блага, пользы и блаженства всех существ —
            богов и людей и т. д. Прекрасно, прекрасно!
            Поэтому слушай, Гунакара, объясню тебе сведущесть в признаке дхарм.
        </p>

        <p>
            Гунакара, признаками дхарм являются эти три. Какие же три?
            Признак <em>парикальпита</em>, признак <em>пратантра</em> и признак <em>паринишпанна</em><sup>76</sup>.
        </p>

        <p>
            Гунакара, что же является признаком дхарм парикальпита?
            То, что является установлением в именах и терминах сущности или видов и особенностей дхарм для последующего обозначения<sup>77</sup>.
        </p>

        <p>
            Гунакара, что же является признаком дхарм паратантра?
            То, что является зависимым возникновением дхарм, а именно:
            “Поскольку имеется это — возникает то. Поскольку родилось это — рождается то”.
            И от: “По причине неведения — санскары”, и далее до: “Если так, то будет возникать только это — эта огромная масса страдания”<sup>78</sup>.
        </p>

        <p>
            Гунакара, что же является признаком дхарм паринишпанна?
            То, что является татхатой дхарм.
            Бодхисаттвы постигают её по причине усердия и по причине осуществления в уме должным образом соответствующего
            истинным характеристикам сущего<sup>79</sup>.
            Это то, что истинно реализуют вплоть до наивысшего, истинно совершенного Просветления — благодаря постижению,
            тренировке и истинной реализации.
        </p>

        <p>
            Так, например, Гунакара: возникновение такого дефекта, как плохое зрение, у глаза индивида с плохим видением
            следует рассматривать как аналог признака парикальпита.
        </p>

        <p>
            Явление у него таких признаков плохого видения, как запутавшиеся волоски, мушка, семечко кунжута, или синее,
            или жёлтое, или красное, или белое — следует рассматривать как аналог признака паратантра.
        </p>

        <p>
            А когда глаза у того человека полностью очистились и дефект плохого видения исчез, и обычный объект восприятия
            воспринимается безошибочно, — это следует рассматривать как аналог признака паринишпанна.
        </p>

        <p>
            Так, например, Гунакара: когда совершенно прозрачный кристалл соприкасается с синей краской, тогда он становится
            похожим на такие драгоценные камни, как индранила и маханила<sup>80</sup>.
            Воспринимая его ложно в качестве этих камней, люди заблуждаются.
            С красной краской — подобен рубину; с зелёной — подобен изумруду; с жёлтой — подобен золоту; и, принимая его
            за эти камни, существа заблуждаются.
        </p>

        <p>
            Эту встречу прозрачного кристалла с краской следует рассматривать как аналог действия привычки давать наименование
            (парикальпита) по отношению к признаку паратантра.
            Ложное же восприятие кристалла как индранилы, маханилы, рубина, изумруда или золота — как аналог восприятия
            признака паратантра в качестве признака парикальпита.
        </p>

        <p>
            Сам прозрачный кристалл — аналог признака паратантра.
            А то, что его совершенная прозрачность никогда и ни при каких условиях не была сущностью индранилы, рубина,
            изумруда или золота, — аналог признака паринишпанна.
            Поскольку признак паратантра никогда не был сущностью признака парикальпита.
        </p>

        <p>
            Гунакара, опираясь на имя, связанное с признаком, мы познаём признак парикальпита.
            Опираясь на признание признака паратантра как признака парикальпита — познаём признак паратантра.
            Опираясь на отсутствие признания признака паратантра в качестве признака парикальпита — познаём признак паринишпанна.
        </p>

        <p>
            Бодхисаттва, полностью узнав истинно так, как есть, признак парикальпита в признаке паратантра,
            полностью узнаёт дхарму отсутствия признака истинно так, как есть.
        </p>

        <p>
            Если Бодхисаттва полностью познаёт признак паратантра истинно так, как есть, — то он полностью познаёт истинно так,
            как есть, дхарму признака полной осквернённости.
            Если он полностью познаёт признак паринишпанна истинно так, как есть, — то полностью познаёт дхарму совершенной
            очищенности.
        </p>

        <p>
            Если же Бодхисаттва полностью познаёт в признаке паратантра дхарму отсутствия признака истинно так, как есть,
            то он отвергает дхарму признака полной осквернённости.
            А если полностью отверг её — он обретает дхарму признака совершенной очищенности.
        </p>

        <p>
            Поэтому, Гунакара, поскольку Бодхисаттва полностью познаёт признак парикальпита, признак паратантра и признак
            паринишпанна истинно так, как есть, и полностью познаёт отсутствие признака, признак полной осквернённости
            и признак совершенной очищенности истинно так, как есть, — постольку Бодхисаттва является сведущим в признаках дхарм.
            И если Татхагата признаёт Бодхисаттву сведущим в признаках дхарм — то именно по этой причине».
        </p>

        <p>
            Далее Бхагаван произнёс тогда эти стихи:
        </p>

        <blockquote class="border-l-2 border-sky-200 pl-4 my-4">
            <em>
                Если полностью знаешь дхарму отсутствия признака —<br />
                Отвергнешь дхарму признака: полная осквернённость.<br />
                Если отверг полную осквернённость —<br />
                Обретёшь дхарму совершенной очищенности.<br /><br />
                Легкомысленное существо,<br />
                Подчинённый греховности лентяй,<br />
                Не занимающийся постижением порока санскар —<br />
                Достоин жалости, ведь полностью увлечён<br />
                Непрочными, обманчивыми дхармами.
            </em>
        </blockquote>

        <!-- Разделитель с Дхармачакрой -->
        <div class="relative my-12">
            <div class="absolute inset-0 flex items-center">
                <div class="w-full border-t border-sky-400"></div>
            </div>
            <div class="relative flex justify-center">
            <span class="bg-sky-50 px-4 text-2xl text-sky-800">
                ☸
            </span>
            </div>
        </div>

    </div>

    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">

        <h2 class="text-3xl font-bold text-center my-8">
            Глава 7. Парамартхасамудгата
        </h2>

        <p>
            Далее. Бодхисаттва Парамартхасамудгата — Возвысившийся к Абсолютному — сказал Бхагавану так:
        </p>

        <p>
            «Здесь, Бхагаван, когда я пришёл один в некое уединённое место, то у меня возникли такие мысли:
            “Во многих разделах Бхагаван объяснял собственный признак скандх. Объяснял также признак рождения,
            признак уничтожения, отвержение и полное познание. Точно так же, как относящееся к скандхам,
            объяснял и относящееся к аятанам, зависимому возникновению и еде. Во многих разделах Бхагаван также
            объяснял признак истин, объяснял также полное познание, отвержение, реализацию и созерцание.
        </p>

        <p>
            Во многих разделах Бхагаван объяснял также собственный признак дхату, объяснял также разнообразие дхату,
            множественность дхату, отвержение и полное познание. Во многих разделах Бхагаван объяснял также собственный
            признак четырёх установлений памятования, объяснял также несоответствующую сторону, врага, созерцание,
            рождение неродившихся, пребывание, неоставление, укрепление, увеличение и развитие родившихся. Точно так же,
            как относящееся к четырём установлениям памятования, объяснял также относящееся к четырём истинным
            отвержениям, четырём основам риддхи, пяти способностям, пяти силам и семи членам Просветления.
        </p>

        <p>
            Во многих разделах Бхагаван объяснял также собственный признак восьмеричного пути святого, объяснял также
            несоответствующую сторону, врага, созерцание, рождение неродившихся, пребывание, неоставление, укрепление,
            увеличение и развитие родившихся.
        </p>

        <p>
            Бхагаван также объяснял: “Все дхармы не имеют сущности. Все дхармы не родились, не прекратились, изначально
            успокоены, по природе полностью нирванистичны”<sup>81</sup>. О чём думал Бхагаван, говоря: “Все дхармы не имеют
            сущности, все дхармы не родились, не прекратились, изначально успокоены, по природе полностью
            нирванистичны”? Я молю Бхагавана полностью объяснить ту идею<sup>82</sup>, исходя из которой Бхагаван сказал:
            “Все дхармы не имеют сущности, все дхармы не родились, не прекратились, изначально успокоены, по природе
            полностью нирванистичны”».
        </p>

        <p>
            Так сказал. И Бхагаван сказал Бодхисаттве Парамартхасамудгате так:
        </p>

        <p>
            «Твои мысли, Парамартхасамудгата, благие, родились в согласии с истинными характеристиками сущего —
            прекрасно, прекрасно! Парамартхасамудгата, ты решил спросить у Татхагаты об этом предмете, заботясь о пользе
            для множества существ и блаженстве для множества существ, из милосердия к миру, ради блага, пользы и
            блаженства богов с людьми и всех других существ — ты поступил прекрасно! Поэтому слушай,
            Парамартхасамудгата, а я объясню тебе, исходя из чего говорил: “Все дхармы не имеют сущности, все дхармы не
            родились, не прекратились, изначально успокоены, по природе полностью нирванистичны”.
        </p>

        <p>
            Парамартхасамудгата, я указывал: “Все дхармы не имеют сущности”, думая о трёх видах отсутствия сущности
            дхарм, а именно: признак не имеет сущности, рождение не имеет сущности, абсолютное не имеет сущности.
        </p>

        <p>
            Что же здесь, Парамартхасамудгата, за признак дхарм, не имеющий сущности? То, что является признаком
            парикальпита. Почему же? Поскольку он является признаком, устанавливаемым в именах и терминах, но не является
            полностью пребывающим благодаря собственному признаку, постольку его следует называть признаком, не имеющим
            сущности.
        </p>

        <p>
            Парамартхасамудгата, что же за рождение, не имеющее сущности? То, что является признаком дхарм паратантра.
            Почему же? Поскольку рождение появляется благодаря силе другого — причины, а не благодаря себе, постольку оно
            должно называться не имеющим сущности.
        </p>

        <p>
            Что же, Парамартхасамудгата, за абсолютное дхарм, не имеющее сущности? Те зависимо возникающие дхармы,
            которые не имеют сущности из-за отсутствия сущности у рождения, являются также не имеющими сущности из-за
            отсутствия сущности у абсолютного. Почему же? Парамартхасамудгата, я полностью объяснил, что абсолютным
            является то, что является совершенно чистым восприятием дхарм. И поскольку тот признак паратантра не является
            совершенно чистым восприятием, постольку сущность абсолютного следует называть отсутствующей.
        </p>

        <p>
            А также, Парамартхасамудгата, то, что является признаком дхарм паринишпанна, тоже следует называть не
            имеющим сущности абсолютным. Почему же? Парамартхасамудгата, то, что у дхарм является отсутствием Я дхармы,
            следует называть отсутствием их сущности. Это является абсолютным. И поскольку абсолютное полностью
            раскрывается через отсутствие сущности у всех дхарм, постольку абсолютное следует называть не имеющим
            сущности<sup>83</sup>.
        </p>

        <p>
            Здесь, Парамартхасамудгата, не имеющий сущности признак следует рассматривать точно так же, как, например,
            цветок в небе. Здесь, Парамартхасамудгата, не имеющее сущности рождение тоже следует рассматривать точно так
            же, как, например, сотворённую иллюзию. В связи с этим следует рассматривать и не имеющее сущности абсолютное.
        </p>

        <p>
            Здесь, Парамартхасамудгата, полностью раскрывающееся через отсутствие Я дхарм и вездесущее не имеющее
            сущности абсолютное тоже следует рассматривать точно так же, как, например, полностью раскрывающееся через
            отсутствие сущности формы — рупы — и вездесущее пространство.
        </p>

        <p>
            Исходя из этих трёх видов отсутствия сущности, Парамартхасамудгата, я и указал: “Все дхармы не имеют сущности”.
        </p>

        <p>
            Парамартхасамудгата, я указал: “Все дхармы не родились, не прекратились, изначально успокоены, по природе
            полностью нирванистичны”, думая при этом об отсутствии сущности признака. Почему же? То, что является не
            существующим благодаря собственному признаку, то является неродившимся. То, что является неродившимся, то
            является непрекратившимся. То, что является неродившимся и непрекратившимся, то является изначально
            успокоенным. То, что является изначально успокоенным, то является по природе полностью нирванистичным. У того,
            что является по природе полностью нирванистичным — ушедшим в Нирвану — ни в малейшей мере нет того, что
            “полностью ушло в Нирвану”. Поэтому, думая об отсутствии сущности признака, я указал: “Все дхармы не родились,
            не прекратились, изначально успокоены, по природе полностью нирванистичны”.
        </p>

        <p>
            А также, Парамартхасамудгата, я указал: “Все дхармы не родились, не прекратились, изначально успокоены, по
            природе полностью нирванистичны”, думая о том, что отсутствие сущности абсолютного полностью раскрывается
            через отсутствие Я дхарм. Почему же? Итак, раскрываемое через отсутствие Я дхарм отсутствие сущности
            абсолютного является именно полностью пребывающим во все времена, всегда, извечно. Как дхармата дхарм, оно
            является несоединившимся, полностью отделённым от клеш. То, что является несоединившимся, полностью
            пребывающим благодаря той дхармате во все времена, всегда, извечно, то является неродившимся и непрекратившимся,
            поскольку несоединившееся. Поскольку оно лишено всех клеш, то изначально успокоено и по природе полностью
            нирванистично. Поэтому я указал: “Все дхармы не родились, не прекратились, изначально успокоены, по природе
            полностью нирванистичны”, исходя из того, что отсутствие сущности абсолютного полностью раскрывается через
            отсутствие Я дхарм.
        </p>

        <p>
            Парамартхасамудгата, я имел в виду вот что. Если существа в мире существ видят сущность парикальпиты как
            отличную по сущности, видят сущность паратантры и сущность паринишпанны тоже как отличные по сущности, то,
            поскольку не признают три вида отсутствия сущности, существа, ложно признавая<sup>84</sup> сущность паратантры и
            паринишпанны за сущность парикальпиты, наклеивают на сущность паратантры и паринишпанны ярлык признака сущности
            парикальпиты.
        </p>

        <p>
            И как только наклеивают ярлык, так сразу же полностью замаранный наклеиванием ярлыков ум становится связанным
            с наклеенным ярлыком; или, благодаря наклеенному ярлыку, пребывающему в скрытом виде, признают сущность
            паратантры и паринишпанны за признак сущности парикальпиты. Как только признают, так сразу же, благодаря той
            причине и тому условию признания сущности паратантры сущностью парикальпиты, в последующем всюду порождают
            сущность паратантры. И благодаря той основе будут полностью осквернены полным осквернением клеши, будут
            полностью осквернены полным осквернением деяния и полным осквернением рождения<sup>85</sup>, и долгое время будут
            мотаться и перевоплощаться опять среди обитателей ада, опять среди животных, или опять среди претов, или опять
            среди богов, или опять среди асуров, или опять среди людей, поскольку не уходят из сансары.
        </p>

        <p>
            Здесь, Парамартхасамудгата, тем существам, которые с самого начала не порождали корень добра, совершенно не
            очищались от прегрешений, совершенно не делали себя созревшими, не имеют веры-почитания, не реализовывали
            истинно собрания заслуг и мудрости<sup>86</sup>, я объясняю Учение, исходя из идеи отсутствия сущности у рождения.
            Услышав это Учение, они, признав зависимо возникающие санскары<sup>86*</sup> непостоянными, признав их по самой
            своей сути ненадёжными, не заслуживающими доверия и изменчивыми, чувствуют отвращение, чувствуют неприязнь ко
            всем санскарам. Почувствовав отвращение, почувствовав неприязнь, отворачиваются от греха и не совершают то,
            что является неблагим, а полагаются на благое.
        </p>

        <p>
            По причине полагания на благое порождают корни добра, не порождённые ранее. Полностью очищаются от
            прегрешений, от которых совершенно не очищались ранее. Занимаются также осуществлением полного созревания
            самих себя, совершенно не созревших. Благодаря этой основе воистину реализуют многопочтительность и собрание
            заслуг и мудрости<sup>87</sup>.
        </p>

        <p>
            Хотя они, породив таким образом корень добра, воистину реализуют всё вплоть до собрания заслуг и мудрости,
            однако, поскольку при понимании того отсутствия сущности рождения не понимают двух других видов — отсутствия
            сущности признака и отсутствия сущности абсолютного — истинно так, как есть, то не будут настроены истинно
            отрицательно к санскарам, не будут истинно отделены от страсти, не будут истинно полностью освободившимися; не
            будут целиком освободившимися и от полного осквернения клеши, не будут целиком освободившимися и от полного
            осквернения деяния, не будут целиком освободившимися и от полного осквернения рождения.
        </p>

        <p>
            Поэтому Татхагата снова объясняет им Учение, исходя именно из отсутствия сущности признака и отсутствия
            сущности абсолютного, так, чтобы они воистину сделались отрицательно настроенными по отношению к санскарам,
            сделались отделившимися от страсти, сделались полностью освободившимися, истинно ушли от полного осквернения
            клеши, истинно ушли от полного осквернения деяния, истинно ушли от полного осквернения рождения.
        </p>

        <p>
            Поскольку, услышав это Учение, они не признают сущность паратантры признаком сущности парикальпиты (и это
            является отсутствием сущности рождения), и при этом признают, целиком и полностью раскрывают и познают истинно
            так, как есть, признак как не имеющий сущности, абсолютное как не имеющее сущности, и, таким образом,
            совершенно не замаранный наклеиванием ярлыков ум не связан с наклеиванием ярлыков, и благодаря уму, не
            имеющему ярлыков в скрытом виде, они постигают признак паратантры, порождают в этой жизни силу понимания, а в
            следующей осуществляют прекращение — ниродху, воистину прервав поток бытия. Благодаря этой основе воистину
            отворачиваются от всех санскар, истинно отделятся от страсти и истинно станут полностью свободными, целиком
            освободятся от полного осквернения клеши, полного осквернения деяния и полного осквернения рождения.
        </p>

        <p>
            Парамартхасамудгата, поскольку при этом существа Рода Колесницы Шраваков реализуют благодаря именно этому
            пути и обретут благодаря этой реализации Нирвану наивысшего блаженства, и существа Рода Колесницы
            Пратьекабудд, а также существа Рода Татхагаты<sup>89</sup> реализуют благодаря именно этому пути и обретут
            благодаря именно этой реализации Нирвану наивысшего блаженства, то это является единственным совершенно
            чистым путём Шраваков, Пратьекабудд и Бодхисаттв. И поскольку совершенно чистый — один и нет никакого второго,
            то, исходя из этого, я и объяснял только одну Колесницу.
        </p>

        <p>
            В мире существ нет отсутствия различных родов существ — существ, имеющих от природы слабые способности,
            имеющих средние способности и имеющих большие способности. Парамартхасамудгата, хотя бы все Будды и были
            усердны, но не могут поместить в Бодхиманду<sup>90</sup> следующего путём успокоения одиночек — индивида Рода
            Шраваков — и сделать так, чтобы он обрёл наивысшее, истинно совершенное Просветление. Почему же? Потому, что он
            по природе именно хинаянского Рода, поскольку имеет очень мало сострадания и очень страшится страдания.
        </p>

        <p>
            Как имеет очень мало сострадания, так и совершенно не будет он наклонным к осуществлению блага существ. Как
            сильно устрашен страданием, так и совершенно не будет наклонным ко всем реализациям санскар<sup>91</sup>. Совершенно
            не склонный к осуществлению блага существ и совершенно не склонный ко всем осуществлениям санскар не
            указывается мною как способный к наивысшему, истинно совершенному Просветлению. Поэтому он должен называться
            следующим путём успокоения одиночек.
        </p>

        <p>
            Того слушателя-Шравака, который полностью преобразится в Просветлении, я определяю на некотором основании
            как являющегося Бодхисаттвой: итак, потому что, если он, полностью освободившись таким образом от покрова
            клеш, побуждается Татхагатами, то осуществляет полное освобождение ума от покрова познаваемого<sup>92</sup>. Сначала же он
            полностью освобождается от покрова клеш, ориентируясь на собственное благо. Поэтому Татхагата относит его к
            Роду Шравака.
        </p>

        <p>
            Итак, Парамартхасамудгата, в объяснении должным образом Учения — моего превосходно изложенного,
            обуздывающего Учения<sup>93</sup>, совершенно полного, являющего целиком и полностью чистый помысел, — имеются
            различные уровни-ступени почитания-признавания у существ.
        </p>

        <p>
            При этом, Парамартхасамудгата, излагая сутры прямого смысла, Татхагата объясняет Учение, а именно: “Все
            дхармы не имеют сущности. Все дхармы не родились, не прекратились, изначально успокоены, по природе полностью
            нирванистичны”, исходя из тех трёх видов отсутствия сущности.
        </p>

        <p>
            (1) Если при этом то Учение услышат те существа, которые породили великий корень добра, полностью очистились
            от прегрешений, полностью созревшие, многопочтительные, истинно реализовавшие великое собрание заслуг и
            мудрости, то полностью поймут мою мысль и объяснение истинно так, как есть, признают в том Учении Учение.
            Постигнут праджней и смысл истинно так, как есть, и, благодаря тренировке в постижении того,
            быстро-быстро обретут в итоге целиком и полностью конечную цель. При этом они обретут и веру: “О, тот Бхагаван
            является истинно совершенным Буддой. Он стал целиком и полностью Буддой, превосходно постигнув все дхармы”.
        </p>

        <p>
            (2) Если при этом то Учение услышат те существа, которые не породили корень добра, не очистились полностью от
            прегрешений, не созрели полностью, не являются великими почитателями, не реализовали воистину великое собрание
            заслуг и мудрости, отличаются прямотой и непосредственностью, не могут понять и устранить, не считают свой
            взгляд высшим, то, хотя и не могут полностью понять мою мысль и объяснение истинно так, как есть, однако
            почитают то Учение и обретают веру.
        </p>

        <p>
            Они считают: “Эти изложенные Татхагатой сутры, являющие глубокое-глубокое, содержащие шуньяту, трудно увидеть,
            трудно постичь, невозможно понять, они не являются предметом рассуждений, познаются мудрыми мудрецами,
            постигающими детально”. Пребывают, думая: “Я не понимаю объяснений смысла, объясняющих смысл тех разделов
            сутр”. Подумав так: “Просветление Будды — глубоко. Дхармата дхарм тоже глубока. Только Татхагата понимает, а мы
            не понимаем. Объяснение Учения Татхагат предназначается для существ со всевозможными почитаниями<sup>96</sup>.
            Татхагаты являются безгранично ведающими и видящими, а наше понимание и видение — только след копыта коровы”,
            они, сделавшись почитающими те разделы сутр, занимаются записыванием.
        </p>

        <p>
            Хотя, записав, и держанием занимаются, и чтением занимаются, и истинным наделением других занимаются, и
            жертвопочитанием занимаются, и получением наставлений занимаются, и чтением нараспев занимаются, и чтением
            вслух наизусть занимаются, но, поскольку не понимают эту такую глубокую мою мысль и объяснение, то не могут
            заниматься йогой посредством какого-либо вида созерцания. Благодаря этой основе они и в собрании заслуг будут
            прогрессировать, и в собрании мудрости тоже будут прогрессировать. Совершенно несозревшие ранее делаются
            полностью созревшими.
        </p>

        <p>
            (3) Если же то Учение услышат те существа из тех пребывающих там существ, которые, хотя и не являются
            воистину реализовавшими всё вплоть до великого собрания заслуг и мудрости, но не отличаются прямотой и
            непосредственностью, способны понять и устранить, признают свой взгляд высшим, то не поймут мою глубокую
            мысль и объяснение истинно так, как есть, и, хотя и почитают то Учение, но в отношении смысла Учения держатся
            исключительно буквы: “Все эти дхармы являются именно не имеющими сущности. Все эти дхармы — именно не
            родились, именно не прекратились, именно изначально успокоены, именно по природе полностью нирванистичны”.
        </p>

        <p>
            Благодаря этой основе они обретут взгляд, признающий все дхармы несуществующими, и взгляд, признающий
            несуществующим признак. Обретя же взгляд, признающий несуществование дхарм, и взгляд, признающий
            несуществование признака, отрицают все признаки у всего, отрицают такой признак дхарм, как парикальпита,
            отрицают также такие признаки дхарм, как паратантра и паринишпанна.
        </p>

        <p>
            Почему же? Парамартхасамудгата, если существуют такие признаки, как паратантра и паринишпанна, то полностью
            признаётся и такой признак, как парикальпита. Если так, то те, которые здесь в отношении таких признаков, как
            паратантра и паринишпанна, видят несуществование признака, отрицают и такой признак, как парикальпита. Вот
            почему их следует называть отрицающими троицу видов признаков. Они думают о моём Учении как об Учении, думают
            о не являющемся смыслом как о смысле. Те, думающие о моём Учении как об Учении и думающие о не являющемся
            смыслом как о смысле, также держатся Учения как Учения, также держатся не являющегося смыслом как смысла.
        </p>

        <p>
            Хотя они, благодаря почитанию Учения, и прогрессируют в благих дхармах, однако, из-за признания не являющегося
            смыслом, будут полностью далеки от праджни. Если полностью далеки от праджни, то будут полностью далеки также и
            от очень больших и совершенно неизмеримых благих дхарм.
        </p>

        <p>
            (4) Кто от других, чем они, услышав об Учении как об Учении и о не являющемся смыслом как о смысле, радуется
            этому взгляду, те, из-за представления Учения Учением и представления не являющегося смыслом в качестве смысла,
            будут привержены Учению как Учению и не являющемуся смыслом как смыслу. На этом основании их следует признать
            далёкими от благой дхармы.
        </p>

        <p>
            (5) Кто не радуется взгляду, те, услышав от тех о несуществовании сущности дхарм, услышав об отсутствии у дхарм
            рождения, отсутствии прекращения, изначальной успокоенности и полной нирванистичности по природе, испугаются,
            устрашатся, полностью устрашатся и скажут так: “Это не является Словом Будды, но это было произнесено марой”,
            и, признав так, отрицают те разделы сутр, отвергают, говорят непохвальное, говорят плохо. Из-за той основы
            обретут великую беду, получат из-за великих кармических прегрешений дурную участь. И поскольку из-за этой же
            основы у великого множества существ обретается великое кармическое прегрешение, то я говорю, что великим
            кармическим прегрешением обладают те, которые обманывают, учат взгляду об отсутствии всех признаков и
            не являющемуся смыслом как смыслу.
        </p>

        <p>
            (6) Парамартхасамудгата, если при этом то Учение услышат те существа, которые не породили корень добра, не
            очистились полностью от прегрешений, не созревшие полностью, немногопочтительные, воистину не реализовавшие
            собрание заслуг и мудрости, не отличающиеся прямотой и непосредственностью, не способные понять и устранить,
            признающие свой взгляд высшим, то совершенно не поймут мою мысль и объяснение истинно так, как есть, не будут и
            почитать то Учение. Они думают об Учении как о не являющемся Учением, думают о смысле как о не являющемся
            смыслом.
        </p>

        <p>
            Признав Учение не являющимся Учением и смысл не являющимся смыслом, говорят так: “Это не является Словом
            Будды, но это было сказано марой”, и, признав такое, отрицают разделы сутр, отвергают, говорят непохвальное,
            говорят плохо, делают вставки, стремятся отвергнуть, делать пропуски и полностью уничтожить те разделы сутр в
            количестве множества разделов Учения, будут думать об индивидах, почитающих это, как о врагах. Они являются
            осквернёнными кармическим прегрешением с самого начала. Из-за той основы оскверняются подобным кармическим
            прегрешением. Легко указать первое из тех кармических прегрешений, но трудно указать, сколько сотен
            сикстильонов кальп это будет появляться.
        </p>

        <p>
            Если так, Парамартхасамудгата, то в отношении моего превосходно изложенного обуздывающего Учения, совершенно
            полного, с целиком и полностью чистым помыслом, превосходно объясненного Учения Учителя, имеются такие
            уровни-ступени почитания существ».
        </p>

        <p>
            Далее Бхагаван произнёс тогда эти стихи:
        </p>

        <blockquote class="border-l-2 border-sky-200 pl-4 my-4">
            <em>
                Какой мудрец говорит, не мысля подразумеваемого, что<br />
                Дхармы не имеют сущности, дхармы не родились,<br />
                Дхармы не прекратились, дхармы изначально успокоены<br />
                И все дхармы по природе нирванистичны?<br />
                Я объясняю: “Признак не имеет сущности,<br />
                Рождение не имеет сущности, абсолютное не имеет сущности”.<br />
                При этом тот мудрец, который понимает мысль,<br />
                Не идёт дорогой, которая приведёт к полному краху.<br />
                Это единственный путь — самый чистый из всех,<br />
                Совершенно чистый — один, нет никакого второго.<br />
                Поэтому признаю эту единственную Колесницу,<br />
                Но нет и отсутствия разнообразия видов родов существ.<br />
                Существ, которые в этом мире существ осуществляют<br />
                Уход в Нирвану сами в одиночестве, — неизмеримо.<br />
                Те же непоколебимо сострадательные, которые не оставляют<br />
                Существ, хотя бы и ушли в Нирвану, очень редки.<br />
                Непорочная сфера тех, кто освободился,<br />
                Тонкая, неохватная умом, равная и не имеет видов,<br />
                Осуществляет благо всех, отвергла страдания, клеши,<br />
                Неописуема как два, является блаженной и непоколебимой.
            </em>
        </blockquote>

        <p>
            Далее тогда Бодхисаттва Парамартхасамудгата сказал Бхагавану так:
        </p>

        <p>
            «Удивительно, Бхагаван, поразительно, насколько изложенная мысль Будд-Бхагаванов тонка, в высшей степени
            тонка, глубока, в высшей степени глубока, труднопостижима, в высшей степени труднопостижима. Бхагаван, я
            понимаю смысл сказанного Бхагаваном так. Признаком парикальпита является то, что является установлением в
            именах и терминах объекта мыслительной деятельности, предмета признака парикальпита, признака санскара в
            качестве признака сущности или признака вида: “Скандха материального”, — установлением в именах и терминах в
            качестве признака сущности или признака вида: “Скандха материального рождается”, или “прекращается”, или
            “скандха материального отвергается”, или “полностью познаётся”.
        </p>

        <p>
            В связи с этим, Бхагаван, признаётся отсутствие сущности признака дхарм. Признаком паратантра является то, что
            является объектом мыслительной деятельности, предметом признака парикальпита, признаком санскара. В связи с
            этим Бхагаван указывает отсутствие сущности рождения дхарм и отсутствие сущности абсолютного.
        </p>

        <p>
            Бхагаван, я понимаю смысл сказанного Бхагаваном так. Тот объект мыслительной деятельности, предмет признака
            парикальпита, признак санскара совершенно не имеет места в качестве того признака парикальпита, не имеет
            сущности. Именно поэтому признаком паринишпанна является то, что является отсутствием сущности, отсутствием Я
            дхарм, татхатой, совершенно чистым восприятием. В связи с этим Бхагаван указывает отсутствие сущности
            абсолютного у дхарм.
        </p>

        <p>
            Остальные скандхи следует рассматривать точно таким же образом, как скандху материального. Каждую из двенадцати
            аятан следует рассматривать точно так же, как скандхи. Аналогичное следует проделать и в отношении каждого
            члена сансарного существования из двенадцати звеньев существования. Аналогично и в отношении каждого вида еды
            из четырёх видов еды. Аналогично и в отношении каждого дхату из шести дхату и восемнадцати дхату.
        </p>

        <p>
            Бхагаван, я понимаю смысл сказанного Бхагаваном так. Признаком парикальпита является то, что является
            установлением в именах и терминах объекта мыслительной деятельности, предмета признака парикальпита, признака
            санскара в качестве признака сущности или признака вида: “Истина страдания и полное признание истины
            страдания”. В связи с этим Бхагаван указывает отсутствие сущности признака дхарм. Признаком паратантра является
            то, что является объектом мыслительной деятельности, предметом признака парикальпита, признаком санскара.
            В связи с этим Бхагаван указывает отсутствие сущности рождения дхарм и отсутствие сущности абсолютного.
        </p>

        <p>
            Бхагаван, я понимаю смысл сказанного Бхагаваном так. Тот объект мыслительной деятельности, предмет признака
            парикальпита, признак санскара совершенно не имеет места в качестве признака парикальпита. Именно поэтому
            признаком паринишпанна является то, что является отсутствием сущности, отсутствием Я дхарм, татхатой,
            совершенно чистым восприятием. В связи с этим Бхагаван указывает то отсутствие сущности абсолютного дхарм.
        </p>

        <p>
            Рассуждения, относящиеся к первой истине святого — истине страдания, — следует отнести и к остальным истинам.
            Рассуждения, относящиеся к истинам, следует отнести и к каждому из четырёх установлений памятования, четырёх
            истинных отвержений, четырёх основ риддхи, пяти способностей, пяти сил, семи членов Просветления и восьми
            членов пути.
        </p>

        <p>
            Бхагаван, я понимаю смысл сказанного Бхагаваном так. Признаком парикальпита является то, что является
            установлением в именах и терминах объекта мыслительной деятельности, предмета признака парикальпита, признака
            санскара в качестве признака сущности или признака вида: “Истинное самадхи”, или “несоответствующая сторона и
            враг самадхи”, или “созерцание самадхи”, или “рождение неродившегося”, или “пребывание, неоставление,
            укрепление, увеличение и развитие родившегося”. В связи с этим Бхагаван указывает отсутствие сущности признака
            дхарм.
        </p>

        <p>
            Признаком паратантра является то, что является объектом мыслительной деятельности, предметом признака
            парикальпита, признаком санскара. В связи с этим Бхагаван указывает отсутствие сущности рождения дхарм и
            отсутствие сущности абсолютного. (Далее в главе следует дальнейшее развёрнутое объяснение тех же принципов,
            по отношению к различным разделам Учения, — оно передаётся по тому же алгоритму, что и выше.)<sup>97</sup>
        </p>

        <!-- Разделитель с Дхармачакрой -->
        <div class="relative my-12">
            <div class="absolute inset-0 flex items-center">
                <div class="w-full border-t border-sky-400"></div>
            </div>
            <div class="relative flex justify-center">
            <span class="bg-sky-50 px-4 text-2xl text-sky-800">
                ☸
            </span>
            </div>
        </div>

    </div>

    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">

        <h2 class="text-3xl font-bold text-center my-8">
            Глава 8. Майтрея
        </h2>

        <p>
            Далее Бодхисаттва Майтрея задал Бхагавану вопрос: «Бхагаван, в чем пребывает, на что опирается Бодхисаттва, занимаясь созерцанием состояния успокоенности (шаматха) и высшего видения (випашьяна) в Махаяне?»
        </p>

        <p>
            Бхагаван сказал: «Майтрея, пребывает в изучении разделов Учения и неоставлении [произнесения] пожеланий о [достижении] наивысшего, истинно совершенного Просветления и опирается [на это].
        </p>

        <p>
            [Занимается тем,] опираясь [на это]. На то, что указал Бхагаван: “Четыре предмета созерцания<sup>105</sup> [при практике] состояния успокоенности и высшего видения таковы: (1) образ с размышлением, (2) образ без размышления, (3) граница предмета и (4) полная реализация необходимого”».
        </p>

        <p>
            «Бхагаван, сколько [предметов] созерцания [имеется при практике] состояния успокоенности?»
        </p>

        <p>
            [Бхагаван] сказал: «Один, а именно — образ без размышления».
        </p>

        <p>
            «Сколько есть [предметов] созерцания [при реализации] высшего видения?»
        </p>

        <p>
            [Бхагаван] сказал: «Только один: образ с размышлением».
        </p>

        <p>
            «Сколько есть [предметов] созерцания [при реализации] их обоих?»
        </p>

        <p>
            [Бхагаван] сказал: «Два, а именно: граница предмета и полная реализация необходимого».
        </p>

        <p>
            «Бхагаван, каким образом Бодхисаттва занимается поисками состояния успокоенности и постигает высшее видение, опираясь и пребывая в тех четырёх предметах созерцания [при практике] состояния успокоенности и высшего видения?»
        </p>

        <p>
            [Бхагаван] сказал:
        </p>

        <p>
            «Майтрея, прослушав должным образом те разделы Учения, которые я проповедал для Бодхисаттв, а именно: (1) раздел сутр, (2) раздел рассказываемого с мелодией — гейя (песня), (3) раздел пророчеств — вьякарана, (4) раздел стихов — гатха, (5) раздел торжественных произнесений — удана (превознесений), (6) раздел [бесед на] отдельные темы — нидана, (7) раздел разъясняющих притч — авадана, (8) раздел легенд — итивриттака, (9) раздел описания [прежних] рождений [Будды] — джатака, (10) раздел очень распространённого — вайпулья (содержащий махаянское Писание), (11) раздел чудесного — адбхутадхарма, (12) раздел объяснения приведения в порядок — упадеша<sup>107</sup>, Бодхисаттва заучивает [их] должным образом, читает чисто вслух нараспев, усердно изучает умом, и, полностью постигнув посредством видения, он пребывает один в уединении; истинно погрузившись вовнутрь<sup>108</sup>, осуществляет в уме те дхармы так, как [понял] при должном обдумывании, осуществляет в уме посредством осуществления непрерывно внутри в уме той мысли — мысли<sup>109</sup>, посредством которой осуществляет в уме. Так входит и пребывает в том много раз, и ту полную очищенность тела и полную очищенность ума<sup>110</sup>, которая возникает у него [при этом], следует называть состоянием успокоенности — шаматхой<sup>111</sup>. Если [действует] так, то Бодхисаттва является занимающимся поисками состояния успокоенности.
        </p>

        <p>
            Обретя ту полную очищенность тела и полную очищенность ума, он пребывает в том [состоянии]. Отвергнув вид мысли<sup>112</sup>, рассматривает те дхармы, которые обдумывал, как образ — объект самадхи внутри и достигает убеждённости. То, что является таким полным раскрытием того познаваемого смысла у тех образов — объектов самадхи, совершенно полным раскрытием, полным познанием, полным исследованием, принятием, признанием, раскрытием особенностей [и видов], рассматриванием и изучением, следует называть высшим видением — випашьяной<sup>113</sup>. Если [действует] так, то Бодхисаттва является постигающим высшее видение».
        </p>

        <p>
            [Майтрея сказал:]
        </p>

        <p>
            «Бхагаван, когда Бодхисаттва осуществляет в уме внутри ум (мысль), имеющий своим объектом ум (мысль), то как у него называется то осуществление в уме до того, как обретёт полную очищенность тела и полную очищенность ума?»
        </p>

        <p>
            [Бхагаван сказал:]
        </p>

        <p>
            «Майтрея, [это] не является состоянием успокоенности. Следует сказать, что является обладающим сходством с почитаемым соответствующим состоянию успокоенности<sup>114</sup>».
        </p>

        <p>
            [Майтрея сказал:]
        </p>

        <p>
            «Бхагаван, как должно называться то осуществление в уме осуществления в уме тех дхарм, которые должным образом обдумал, в качестве образа — объекта самадхи внутри до тех пор, пока тот Бодхисаттва не обрёл полной очищенности тела и ума?»
        </p>

        <p>
            [Бхагаван сказал:]
        </p>

        <p>
            «Майтрея, следует сказать, что [это] не является высшим видением, является обладающим сходством с почитаемым соответствующим высшему видению».
        </p>

        <p>
            «Бхагаван, следует ли называть путь состояния успокоенности и путь высшего видения отличными или следует называть не являющимися отличными?»
        </p>

        <p>
            [Бхагаван] сказал:
        </p>

        <p>
            «Майтрея, следует называть и отличными не являющимися, и не являющимися отличными не являющимися. Почему же не являются отличными? Потому что имеют своим объектом ум, созерцавший высшее видение. Почему же не являются не являющимися отличными? Потому что имеют своим объектом образ с размышлением».
        </p>

        <p>
            «Бхагаван, чем является то, что является образом — объектом самадхи, осуществляющего полное рассматривание? Следует называть ум отличным от него или следует называть не являющимся отличным?»
        </p>

        <p>
            «Майтрея, следует называть не являющимся отличным. Почему же не является отличным? Потому что тот образ — не что иное, как сознание. Майтрея, я указывал: “Виджняна полностью раскрывает воспринимаемое как являющееся лишь сознанием”».
        </p>

        <p>
            «Бхагаван, тот образ — объект самадхи: если материальное (форма) не является отличным от ума, то каким же образом тот ум познаёт тот же самый ум?»
        </p>

        <p>
            [Бхагаван] сказал:
        </p>

        <p>
            «Здесь, Майтрея, хотя никакая дхарма не осуществляет познание никакой дхармы, однако то, что является родившимся так умом, является так. Так, например, Майтрея, хотя, опираясь на материальное, и видят в целиком и полностью чистом диске зеркала материальное, но думают: “Видим образ — отражение”. При этом то материальное и то являющееся отражение являются отличными предметами. Аналогично, тот родившийся таким образом ум и то, что является именуемым образом — объектом самадхи, являются так, что одно является иным предметом, чем тот ум».
        </p>

        <p>
            «Бхагаван, следует ли называть не являющимся отличным от того ума то являющееся в качестве [имеющегося у] существ материального и т. д., которое пребывает [у нас] в качестве имеющего бытие психического образа?»
        </p>

        <p>
            [Бхагаван] сказал:
        </p>

        <p>
            «Майтрея, следует называть не являющимся отличным. Поскольку обладающие заблуждающимся умом простофили не постигают тот образ истинно так, как есть, — только как сознание, то понимают неверно».
        </p>

        <p>
            «Бхагаван, когда Бодхисаттва созерцает только высшее видение?»
        </p>

        <p>
            [Бхагаван] сказал: «Когда посредством непрерывного осуществления в уме действуют в отношении признака ума (мысли)».
        </p>

        <p>
            «Когда созерцается только состояние успокоенности?»
        </p>

        <p>
            [Бхагаван] сказал: «Когда посредством непрерывного осуществления в уме осуществляется в уме беспрепятственный ум [— сознавание]».
        </p>

        <p>
            «Когда будут сочетаться и сливаться в равности два — состояние успокоенности и высшее видение?»
        </p>

        <p>
            [Бхагаван] сказал: «Когда в уме осуществляется сосредоточенность ума<sup>115</sup>».
        </p>

        <p>
            «Бхагаван, что является признаком ума (мысли)?»
        </p>

        <p>
            «[То,] Майтрея, что является образом с размышлением — объект самадхи [при] созерцании высшего видения».
        </p>

        <p>
            «Что является беспрепятственным умом (мыслью)?»
        </p>

        <p>
            «[То,] Майтрея, что является умом, созерцающим образ [при] созерцании состояния успокоенности».
        </p>

        <p>
            «Что является сосредоточенностью ума?»
        </p>

        <p>
            «О том образе — объекте самадхи думают: “Это является только лишь сознанием”. Подумав то, осуществляют в уме как татхату. [То,] что является этим осуществлением в уме, и есть сосредоточенность ума».
        </p>

        <p>
            «Бхагаван, сколько видов у высшего видения?»
        </p>

        <p>
            «Три вида, Майтрея: (1) возникающее от признака, (2) возникающее от полного поиска и (3) возникающее от познания по отдельности<sup>116</sup>. (1) Каково же возникающее от признака? [То,] которое является высшим видением, осуществляющим в уме только образ с размышлением — объект самадхи. (2) Каково же возникающее от полного поиска? [То,] которое является высшим видением, осуществляющим в уме ради осуществления полного познания должным образом тех дхарм, совершенно не познанных должным образом там посредством праджни. (3) Каково же возникающее от познания по отдельности? [То,] которое является высшим видением, осуществляющим в уме [исследование] дхарм, полностью постигнутых там должным образом посредством праджни, ради осуществления полного обретения блаженства должным образом благодаря полному освобождению».
        </p>

        <p>
            «Сколько видов у состояния успокоенности?»
        </p>

        <p>
            [Бхагаван] сказал: «Поскольку следует за тем беспрепятственным умом (мыслью), то его тоже следует описывать в трёх видах. А также, Майтрея, состояние успокоенности имеет восемь видов: первой дхьяны, второй, третьей и четвёртой дхьяны, аятаны беспредельного пространства, аятаны беспредельного сознания, аятаны отсутствия чего бы то ни было и аятаны отсутствия представления — неотсутствия представления<sup>117</sup>. Есть ещё четыре вида: безмерной любви, сострадания, радости и безмерного равного отношения».
        </p>

        <p>
            «Бхагаван, если состояние успокоенности и высшее видение и пребывающими в дхарме называть следует, и непребывающими в дхарме называть следует, то какие являются пребывающими в дхарме, какие являются непребывающими в дхарме?»
        </p>

        <p>
            «Майтрея, состояние успокоенности и высшее видение, реализуемые благодаря следованию признаку той дхармы, которую восприняли и обдумали, являются пребывающими в дхарме. Состояние успокоенности и высшее видение, которые реализуются независимо от воспринятой и обдуманной дхармы и опираются на другое наставление и последующее разъяснение, а именно — соответствующее [идее] полного разложения, или полного загнивания [тела], или подобное [этим], или соответствующее [этой идее]: “Все санскары непостоянны”, или этой: “Они мучительны”, или: этой: “Все дхармы не имеют Я”, или этой: “Нирвана — успокоение”<sup>119</sup>, или подобное [этим], — эти состояние успокоенности и высшее видение следует признать являющимися непребывающими в дхарме.
        </p>

        <p>
            При этом, Майтрея, Бодхисаттву, который следует дхарме, опираясь на состояние успокоенности и высшее видение, пребывающие в дхарме, я признаю обладающим большими способностями. Следующего с верой, опираясь на непребывающие в дхарме, признаю имеющим малые способности».
        </p>

        <p>
            «Бхагаван, если состояние успокоенности и высшее видение и имеющими своим объектом несмешанную дхарму называть следует, и имеющими своим объектом смешанную дхарму называть следует, то какие являются имеющими своим объектом несмешанную дхарму<sup>120</sup>, какие являются имеющими своим объектом смешанную дхарму?»
        </p>

        <p>
            «Майтрея, если Бодхисаттва занимается созерцанием состояния успокоенности и высшего видения, имея своим объектом отдельные [содержащиеся в] разделе сутр и т. д. дхармы из числа дхарм, которые воспринял и обдумал, это является состоянием успокоенности и высшим видением, имеющими своим объектом несмешанную дхарму. Если те [содержащиеся в] разделе сутр и т. д. дхармы выбирает, набирает, собирает и сосредотачивает вместе, и все эти дхармы — входящие в татхату, относящиеся к татхате, принадлежащие татхате, входящие в Просветление, относящиеся к Просветлению, принадлежащие Просветлению, входящие в нирванистическое, относящиеся к нирванистическому, принадлежащие нирванистическому, входящие в являющееся предметом, относящиеся к являющемуся предметом, принадлежащие являющемуся предметом, — все эти дхармы осуществляет в уме: “Неизмеримые, неисчислимые благие дхармы описываются полным описанием”, — это является состоянием успокоенности и высшим видением, имеющими своим объектом смешанную дхарму».
        </p>

        <p>
            «Бхагаван, если состояние успокоенности и высшее видение и имеющими своим объектом мало смешанную дхарму называют, и имеющими своим объектом сильно смешанную дхарму называют, и имеющими своим объектом безмерно смешанную дхарму<sup>121</sup> называют, то какие имеют своим объектом мало смешанную дхарму, какие имеют своим объектом сильно смешанную дхарму, какие имеют своим объектом безмерно смешанную дхарму?»
        </p>

        <p>
            «Майтрея, следует признать, что состояние успокоенности и высшее видение, которые выбирают отдельные дхармы из Писания — от раздела сутр и до раздела очень распространённого — вайпулья, раздела чудесного — адбхутадхарма и раздела объяснения приведения в порядок — упадеша, собирают вместе и осуществляют в уме, имеют своим объектом мало смешанную дхарму. Если те разделы сутр и т. д. — сколько получили и обдумали — берут по отдельности, соединяют в одно и осуществляют в уме, то их следует признать имеющими своим объектом сильно смешанную дхарму. Соединяющие вместе и осуществляющие в уме безмерные объяснения Учения Татхагат, безмерные слова и буквы Учения, всё больше и больше развивающиеся безмерные праджню и таланты, следует признать имеющими своим объектом безмерно смешанную дхарму».
        </p>

        <p>
            «Бхагаван, благодаря чему Бодхисаттва является тем, кто обретает состояние успокоенности и высшее видение, имеющие своим объектом смешанную дхарму?»
        </p>

        <p>
            «Майтрея, следует признать, что это обретают благодаря пяти причинам, а именно: (1) когда осуществляют в уме, то занимаются уничтожением всех опор греховности в каждое мгновение; (2) полностью отвергнув всевозможные санскары, обретают радование всем радостям Учения; (3) истинно познают сияние Учения, безмерное в десяти сторонах<sup>122</sup> и имеющее вид совершенно непрерывного; (4) достигают полного совершенства в тех не являющихся плодом воображения признаках, соответствующих элементу совершенно чистого обладания полностью реализованным необходимым; (5) ради осуществления обретения, полной реализации и полного осуществления Дхармакаи занимаются воистину полным овладением наивысочайшей, наипревосходнейшей причины».
        </p>

        <p>
            «Бхагаван, где осуществляется постижение и где осуществляется обретение того состояния успокоенности и высшего видения, имеющих своим объектом смешанную дхарму?»
        </p>

        <p>
            [Бхагаван] сказал: «Следует знать, Майтрея, что постигаются на первой ступени святости Бодхисаттвы — Полностью Радостной, а обретаются на третьей ступени — Творящей Свет. Кроме того, Майтрея, Бодхисаттва-новичок тоже должен обучаться этому и не оставлять осуществления этого в уме».
        </p>

        <p>
            «Бхагаван, каким образом состояние успокоенности и высшее видение являются тем, что будет самадхи с витаркой и вичарой<sup>124</sup>? Каким образом являются тем, что будет только с вичарой и без витарки? Каким образом являются тем, что будет без витарки и без вичары?»
        </p>

        <p>
            «Майтрея, то, что является состоянием успокоенности и высшим видением, связанными с последующим исследованием дхарм, которые были восприняты, обдуманы и исследованы, исследованием, уясняющим их признаки и “вкушающим грубое”, является самадхи с витаркой и с вичарой. То, что является состоянием успокоенности и высшим видением, хотя и не связанными с последующим исследованием, которое уясняет признаки тех же дхарм и “вкушает грубое”, однако связанными с последующим исследованием, которое только приблизительно вспоминает явление того и “вкушает тонкое”, является самадхи только с вичарой и без витарки. То, что является состоянием успокоенности и высшим видением, полностью исследующими признак тех дхарм посредством осуществления в уме вкушения дхармы как всегда и везде появляющегося само собой<sup>125</sup>, является самадхи без витарки и без вичары<sup>126</sup>.
        </p>

        <p>
            А также, Майтрея, то, что является состоянием успокоенности и высшим видением, возникшими от полного поиска, является самадхи с витаркой и с вичарой. То, что является возникшим от познания по отдельности, является самадхи только с вичарой и без витарки. То, что является имеющим своим объектом смешанную дхарму, является самадхи без витарки и без вичары».
        </p>

        <p>
            «Бхагаван, что является причиной состояния успокоенности? Что является причиной полного восприятия? Что является причиной равного отношения?»
        </p>

        <p>
            «Майтрея, причиной состояния успокоенности следует называть то, что является осуществлением в уме дхарм, соответствующих становлению полностью неудовлетворённым, и осуществлением того беспрепятственного ума, когда ум возбужден или наклонён к возбуждённости. Причиной полного восприятия, Майтрея, следует называть то, что является осуществлением в уме дхарм, соответствующих полному радованию, и осуществлением признака ума, когда ум заторможен<sup>128</sup> или наклонён к заторможенности. Майтрея, причиной равного отношения следует называть то, что является возникающим спонтанно осуществлением в уме, когда ум сам собой входит в отсутствие осквернённости второстепенной клеши<sup>130</sup> двух тех, и может иметь место при реализации только состояния успокоенности, или реализации только высшего видения, или на пути реализации их слияния воедино<sup>129</sup>».
        </p>

        <p>
            «Бхагаван, если созерцающий состояние успокоенности и высшее видение Бодхисаттва является истинно понимающим по отдельности<sup>131</sup> дхармы и истинно понимающим по отдельности смыслы, то каким образом является истинно понимающим по отдельности дхармы, каким образом является истинно понимающим по отдельности смыслы?»
        </p>

        <p>
            «Майтрея, истинно понимающими отдельное являются благодаря пяти видам: благодаря (1) имени, (2) слову, (3) букве, (4) отдельному и (5) соединённому. (1) Что же за имя? То, что является употребляемым в качестве имени для сущности и видов дхарм полного осквернения и совершенного очищения. (2) Что же за слово? То, что является опирающимся на совокупность тех имён<sup>132</sup> в качестве места и опоры для обозначения смыслов предметов полного осквернения и совершенного очищения. (3) Что же за буква? То, что является буквой — местом и опорой их обоих. (4) Что же за истинное понимание отдельного благодаря тем отдельным? То, что является имеющим своим объектом несмешанное. (5) Что же за истинное понимание отдельного благодаря соединённому? То, что является истинным пониманием в уме отдельного благодаря осуществлению в уме, имеющем своим объектом смешанное. Если их всех соединить вместе, то это следует называть истинным пониманием отдельного. Если так, то является истинным пониманием дхармы.
        </p>

        <p>
            Бодхисаттва является истинно понимающим отдельные смыслы благодаря десяти видам: (1) сколько именно имеется, (2) существующее истинно, (3) смысл воспринимающего, (4) смысл воспринимаемого, (5) смысл места, (6) смысл обладаемого, (7) смысл ложного, (8) смысл неложного, (9) смысл полного осквернения и (10) смысл совершенного очищения<sup>133</sup>.
        </p>

        <p>
            (1) При этом, Майтрея, то число, которое является конечным результатом всех классификаций дхарм полного осквернения и совершенного очищения, является числом, указывающим, сколько имеется смыслов. Так, число скандх — пять. Число внутренних аятан исчерпывается шестью, число внешних аятан — тоже только шестью, и так далее.
        </p>

        <p>
            (2) При этом, Майтрея, то, что является татхатой тех дхарм полного осквернения и совершенного очищения, является существующим именно так, как есть. Их семь видов: (а) татхата возникновения — то, что является отсутствием начала и конца у санскар; (б) татхата признака — то, что у всех дхарм является отсутствием индивидуального Я и отсутствием Я — сущности дхармы; (в) татхата понимания — то, что является пониманием санскар; (г) татхата места или состояния — является истиной страдания, которую объяснил я; (д) татхата осуществления ложного — является истиной возникновения всего, которую объяснил я; (е) татхата полного очищения — является истиной прекращения, которую объяснил я; (ж) татхата осуществления истинного — является истиной пути, которую объяснил я.
        </p>

        <p>
            При этом, Майтрея, то, что является татхатой возникновения, и то, что является татхатой места, и то, что является татхатой осуществления ложного, сходны и одинаковы у всех существ. При этом, Майтрея, то, что является татхатой признака, и то, что является татхатой понимания, сходно и одинаково у всех дхарм. Майтрея, то, что является татхатой полного очищения, сходно и одинаково во всех Просветлениях — и которое является Просветлением Шравака, и которое является Просветлением Пратьекабудды, и которое является наивысшим, истинно совершенным Просветлением<sup>133</sup>. При этом, Майтрея, та татхата осуществления истинного сходна и одинакова у праджни при соединении состояния успокоенности и высшего видения, имеющих своим объектом несмешанные дхармы всего услышанного.
        </p>

        <p>
            (3) При этом, Майтрея, смысл воспринимающего — пять аятан, обладающих объектом, сознание, ум, виджняна и психические дхармы.
        </p>

        <p>
            (4) При этом, Майтрея, смыслом воспринимаемого являются шесть внешних аятан<sup>134</sup>. А также, Майтрея, смысл воспринимающего является также смыслом воспринимаемого.
        </p>

        <p>
            (5) Здесь, Майтрея, смысл места — то, что является областью мира<sup>135</sup>. Если пребывают где-то, то этим оказывается область мира. Так, город, сто городов, тысяча их, сто тысяч их, земля, достигающая моря, сто их, тысяча их, сто тысяч их, Джамбудвипа<sup>136</sup>, сто их, тысяча их, сто тысяч их, четырёхматериковый мир, сто их, тысяча их, сто тысяч их, область мира из тысячи миров, сто их, тысяча их, сто тысяч их, область мира Срединная, состоящая из миллиона миров, сто их, тысяча их, сто тысяч их, область мира Великая, состоящая из миллиарда миров, сто их, тысяча их, сто тысяч их, десять миллионов их, миллиард их, десять миллиардов их, триллион их, асанкхья их, сто асанкхья их, тысяча асанкхья их, сто тысяч асанкхья их, столько апаримита асанкхья областей мира десяти сторон, сколько атомов в ста тысячах асанкхья областей мира Великих, состоящих из миллиарда миров<sup>137</sup>.
        </p>

        <p>
            (6) При этом, Майтрея, смысл обладаемого — то, что является полностью владеемым и вещами, указанными мною ради осуществления полного обладания.
        </p>

        <p>
            (7) При этом, Майтрея, смысл ложного — то, что является имеющим место в отношении тех смыслов воспринимающего и т. д. ложным представлением, ложной мыслью, ложным взглядом на непостоянное как на постоянное, и ложным представлением, ложной мыслью, ложным взглядом на страдание как блаженство, на нечистое как чистое и на не имеющее Я как на имеющее Я<sup>138</sup>.
        </p>

        <p>
            (8) При этом, Майтрея, смысл неложного — обратное, его следует признать противоположным этому.
        </p>

        <p>
            (9) При этом, Майтрея, смысл полного осквернения имеет три вида: (а) полное осквернение клеши обитателей трёх миров, (б) полное осквернение деяния и (в) полное осквернение рождения.
        </p>

        <p>
            (10) При этом, Майтрея, смысл совершенного очищения — то, что является дхармами, соответствующими стороне Просветления, реализуемыми ради осуществления отделения от трёх видов полного осквернения.
        </p>

        <p>
            Следует признать, Майтрея, что этими десятью видами охватываются все смыслы.
        </p>

        <p>
            А также, Майтрея, Бодхисаттва является истинно понимающим отдельные смыслы благодаря пяти видам. Каковы же эти пять видов смысла? (1) Предмет осуществления полного познания, (2) полностью познаваемый смысл, (3) полное познание, (4) обретение плода полного познания и (5) осуществление полного понимания его.
        </p>

        <p>
            (1) Здесь, Майтрея, предмет осуществления полного познания следует рассматривать как являющийся всем познаваемым — тем, что познаётся, а именно: именуемое скандхами, или именуемое внутренними аятанами, или именуемое внешними аятанами, или тому подобное и так далее.
        </p>

        <p>
            (2) Здесь, Майтрея, полностью познаваемый смысл — познаваемое истинно так, как есть, познаваемое в стольких-то видах, а именно: относительное, абсолютное, недостаток, достоинство, условие, время, признак рождения, пребывания и уничтожения, болезнь и так далее, страдание, возникновение всего и так далее, татхата, истинный предел<sup>139</sup>, Дхармовое пространство, соединение, разделение, давание общего ответа, полное раскрытие, спрашивание и давание ответа, определение, тайное, известное, такое и тому подобное — всё это следует признать полностью познаваемым смыслом.
        </p>

        <p>
            (3) Здесь, Майтрея, полное познание — то, что является осуществлением восприятия и овладения двумя этими, дхармами, соответствующими стороне Просветления, а именно: четырьмя установлениями памятования, четырьмя истинными отвержениями и так далее.
        </p>

        <p>
            (4) Здесь, Майтрея, обретение плода полного познания — то, что является реализуемым, а именно: обуздание страсти, гнева и невежества, полное избавление от страсти, гнева и невежества, плоды шраманства<sup>140</sup> и те достоинства Шравака и Татхагаты, мирские и ушедшие от мира, обычные и необычные, которые я указывал.
        </p>

        <p>
            (5) Здесь, Майтрея, осуществление полного понимания — то, что является познанием полного освобождения благодаря именно тем уяснённым и реализованным дхармам и подробным объяснением другим, истинным объяснением.
        </p>

        <p>
            Следует знать, Майтрея, что эти пять видов смысла объединяют все смыслы.
        </p>

        <p>
            А также, Майтрея, Бодхисаттва является истинно понимающим отдельные смыслы благодаря четырём видам. Каким же четырём видам смысла? (1) Благодаря смыслу получения мысли, (2) смыслу вкушения, (3) смыслу полного понимания, (4) смыслу полного осквернения и совершенного очищения. Следует знать, Майтрея, что эти четыре вида смысла соединяют в себе все смыслы.
        </p>

        <p>
            А также, Майтрея, Бодхисаттва является истинно понимающим отдельные смыслы благодаря трём видам. Каким же трём видам смысла? Благодаря (А) смыслу слов, (Б) смыслу смысла и (В) смыслу дхату.
        </p>

        <p>
            (А) Здесь, Майтрея, следует знать, что смыслом слов является совокупность человеческих имён и так далее.
        </p>

        <p>
            (Б) Здесь, Майтрея, смысл смысла следует рассматривать в десяти видах: (1) признак именно того, что есть<sup>141</sup>, (2) признак полного познания, (3) признак отвержения, (4) признак реализации, (5) признак созерцания, (6) признак полного раскрытия видов тех — признака именно того и так далее, (7) признак места и связанного с местом, (8) признак дхармы, препятствующей полному познанию и так далее, (9) признак дхармы согласующейся, (10) признак зла совершенного незнания и так далее и пользы полного познания и так далее.
        </p>

        <p>
            (В) Здесь, Майтрея, смысл дхату — пять дхату: (1) дхату мира, (2) дхату существ, (3) дхату дхармы, (4) дхату обуздания и (5) дхату метода обуздания.
        </p>

        <p>
            Следует знать, Майтрея, что эти три вида смысла тоже соединяют в себе все смыслы».
        </p>

        <p>
            «Бхагаван, какие имеются отличия у того, что является истинным пониманием отдельных смыслов благодаря праджне, возникшей в результате слушания, и того, что является истинным пониманием отдельных смыслов благодаря праджне, возникшей в результате обдумывания, и, Бхагаван, того, что является истинным пониманием отдельных смыслов благодаря праджне, возникшей в результате созерцания состояния успокоенности и высшего видения?»
        </p>

        <p>
            [Бхагаван] сказал:
        </p>

        <p>
            «(1) Майтрея, благодаря праджне, возникшей в результате слушания, Бодхисаттва осуществляет такое истинное понимание отдельных смыслов, что пребывает в слове, принимает мысль сказанного за “соответствующую звуку”, не имеет понимания подразумеваемого<sup>142</sup>, не уясняет, пребывает в согласии с полным освобождением, но не реализует полное освобождение. (2) Майтрея, благодаря праджне, возникшей в результате обдумывания, Бодхисаттва осуществляет такое истинное понимание отдельных смыслов, что пребывает в слове полностью и не принимает мысль сказанного за “соответствующую звуку”, имеет понимание подразумеваемого, уясняет, пребывает в большом согласии с полным освобождением, но не осуществляет полное освобождение. (3) Майтрея, благодаря праджне, возникшей в результате созерцания, Бодхисаттва осуществляет такое истинное понимание отдельных смыслов, что пребывает в слове и не является пребывающим в слове, не принимает высказанную мысль за “соответствующую звуку”, имеет понимание подразумеваемого, уясняет посредством образа — объекта самадхи, соответствующего предмету познания, пребывает в очень большом согласии с полным освобождением, осуществляет полное освобождение. Майтрея, Бхагаваном сказано: “Таковы их отличия”».
        </p>

        <p>
            «Бхагаван, что является познанием, что является видением истинного понимания по отдельности дхармы и истинного понимания отдельного смысла созерцания состояния успокоенности и высшего видения?»
        </p>

        <p>
            «Майтрея, хотя я и объяснял познание и видение во многих разделах, однако объясню вкратце. Познанием является то, что является праджней при наличии состояния успокоенности и высшего видения, имеющих своим объектом смешанную дхарму. Видением является то, что является праджней при наличии состояния успокоенности и высшего видения, имеющих своим объектом несмешанную дхарму».
        </p>

        <p>
            «Бхагаван, благодаря какому осуществлению в уме, какой признак и каким образом полностью устраняет Бодхисаттва, созерцающий состояние успокоенности и высшее видение?»
        </p>

        <p>
            «Майтрея, полностью устраняет признак дхармы и признак смысла благодаря осуществлению в уме татхаты. Полностью устраняет благодаря тому, что не воспринимает у имени сущность имени и воистину не видит признака пребывания того. Точно так же, как имя, следует рассматривать и все слова, буквы и смыслы. Полностью устраняет благодаря тому, что не воспринимает и у других факторов вплоть до дхату их сущность и сущность дхату, и воистину не видит признака пребывания того».
        </p>

        <p>
            «Что же получается, Бхагаван? Разве полностью устраняет и то, что является признаком истинного понимания отдельного смысла татхаты?»
        </p>

        <p>
            «Майтрея, если у истинного понимания отдельного смысла татхаты признак отсутствует и не воспринимается, то что же тогда будет полностью устраняться? Майтрея, истинное понимание отдельного смысла татхаты одолевает все признаки дхармы и смысла, но я не говорю, что оно является тем, что тоже одолевается чем-то».
        </p>

        <p>
            Бхагаван сказал:
        </p>

        <p>
            «Подобно тому, как благодаря примеру сосуда, содержащего мутную воду, примера не чистого полностью зеркала и примера пруда с волнами невозможно понять признак собственного бытия, а обратное тому — можно, так и благодаря не созерцавшему уму невозможно понять именно то, что истинно, а благодаря созерцавшему — можно».
        </p>

        <p>
            «Бхагаван, что здесь является познанием умом? Исходя из чего названа татхата и какая?»
        </p>

        <p>
            [Бхагаван] сказал:
        </p>

        <p>
            «Майтрея, познаний умом три вида: (1) познание умом, возникшее в результате слушания, (2) познание умом, возникшее благодаря обдумыванию, (3) познание умом, возникшее благодаря созерцанию. Было полностью объяснено, исходя из татхаты полного понимания».
        </p>

        <p>
            «Бхагаван, сколько признаков являются трудноустраняемыми полностью у Бодхисаттвы, истинно понимающего таким образом отдельные дхармы и смыслы и предпринявшего полное устранение признака? Благодаря чему они полностью устраняются?»
        </p>

        <p>
            «Десять, Майтрея. Они полностью устраняются благодаря шуньяте. Какие же десять? (1) То, что является всевозможными признаками слов и букв у осуществляющего истинное понимание отдельного смысла дхармы, полностью устраняется шуньятой всех дхарм. (2) То, что является признаком рождения, уничтожения, пребывания и вхождения в поток превращения в другое у осуществляющего истинное понимание отдельного смысла посредством татхаты места, полностью устраняется шуньятой признака и шуньятой не имеющего начала и конца<sup>143</sup>. (3) То, что является признаком взгляда на совокупность разрушимого<sup>144</sup> и признаком думания: “Я” у осуществляющего истинное понимание отдельного смысла воспринимающего, полностью устраняется шуньятой внутреннего и шуньятой невоспринимаемого<sup>145</sup>. (4) То, что является признаком взгляда на обладаемое у осуществляющего истинное понимание отдельного смысла воспринимаемого, полностью устраняется шуньятой внешнего. (5) То, что является признаком внутреннего блаженства и признаком внешней привлекательности у осуществляющего истинное понимание отдельного, обладающего уважением мужчин и женщин и вещами ради полного наслаждения, полностью устраняется шуньятой внешнего и шуньятой собственного бытия. (6) То, что является признаком неизмеримого у осуществляющего истинное понимание отдельного смысла места, полностью устраняется шуньятой великого<sup>146</sup>. (7) То, что является признаком полного освобождения, обладающего внутренним успокоением, опираясь на не имеющее формы, полностью устраняется шуньятой соединившегося (санскрита). (8) То, что является признаком отсутствия индивидуального Я, признаком отсутствия Я дхарм, признаком полного понимания и признаком абсолютного у осуществляющего истинное понимание отдельного смысла татхаты признака, полностью устраняется шуньятой ушедшего от крайностей, шуньятой отсутствия вещи, шуньятой сущности отсутствия вещи и шуньятой абсолютного<sup>147</sup>. (9) То, что является признаком несоединившегося (асанскрита) и признаком отсутствия изменений<sup>148</sup> у осуществляющего истинное понимание отдельного смысла татхаты совершенного очищения, полностью устраняется шуньятой несоединившегося и шуньятой неоставляемого. (10) То, что является признаком шуньяты у осуществляющего в уме ту шуньяту — врага того признака, полностью устраняется шуньятой шуньяты<sup>149</sup>».
        </p>

        <p>
            «Бхагаван, если полностью устраняют десять видов признаков, то какой признак полностью устраняют и от какого признака уз полностью освободятся?»
        </p>

        <p>
            «Майтрея, полностью устраняют признак образа — объекта самадхи и полностью освободятся от признака полного осквернения, это тоже полностью устраняется. Следует знать, Майтрея, что те шуньяты фактически являются врагами тех признаков. Каждая же шуньята не будет не являться и врагом всех признаков. Так, например, Майтрея, хотя признак и не осуществляет реализацию стороны полного осквернения — самклеши от неведения и до старости и смерти<sup>150</sup>, однако является близким и ближайшим условием. Поэтому его следует рассматривать так же, как и то, что указывается в качестве осуществляющего реализацию санскары непосредственно<sup>151</sup>».
        </p>

        <p>
            «Бхагаван, что познают Бодхисаттвы в Махаяне, чтобы благодаря отсутствию гордости кажущимся обладанием<sup>152</sup> признаком шуньяты не отходить от шуньяты, а собирать признак шуньяты, и что является этим собиранием?»
        </p>

        <p>
            Далее Бхагаван одобрил Бодхисаттву Майтрею:
        </p>

        <p>
            «Майтрея, ты спрашиваешь у Татхагаты таким образом об этом предмете ради того, чтобы Бодхисаттвы совершенно не отходили от шуньяты, — прекрасно, прекрасно! Почему же? Потому, Майтрея, что полностью отошедший от шуньяты Бодхисаттва полностью отойдёт также и от всего в Махаяне. Поэтому, Майтрея, очень внимательно слушай, объясню тебе собирание признака шуньяты.
        </p>

        <p>
            Майтрея, то, что является признаком паратантра, признаком паринишпанна и признаком парикальпита полного осквернения и совершенного очищения во всех видах, признаком совершенно полного отделения и восприятием того, следует называть объяснением признака шуньяты в Махаяне».
        </p>

        <p>
            «Бхагаван, сколько самадхи собирают состояние успокоенности и высшее видение?»
        </p>

        <p>
            [Бхагаван] сказал:
        </p>

        <p>
            «Следует знать, Майтрея, что собирают все те многие виды самадхи<sup>154</sup> Шраваков, Бодхисаттв и Татхагат, которые я объяснял».
        </p>

        <p>
            «Бхагаван, благодаря какой причине возникают состояние успокоенности и высшее видение?»
        </p>

        <p>
            «Майтрея, возникают по причине совершенно чистой нравственности, возникают по причине совершенно чистого взгляда, возникшего благодаря слушанию и обдумыванию».
        </p>

        <p>
            «Бхагаван, что следует называть их плодом?»
        </p>

        <p>
            «Майтрея, плодом является совершенно чистый ум, плодом является совершенно чистая праджня. А также, Майтрея, следует знать, что плодом состояния успокоенности и высшего видения являются также все мирские и ушедшие от мира благие дхармы Шраваков, или Бодхисаттв, или Татхагат».
        </p>

        <p>
            «Бхагаван, что является деянием состояния успокоенности и высшего видения?»
        </p>

        <p>
            «Майтрея, осуществляют полное освобождение от двух видов уз — уз признака и уз греховности».
        </p>

        <p>
            «Бхагаван, сколько из тех пяти видов препятствий<sup>153</sup>, которые были названы Бхагаваном, являются препятствиями состоянию успокоенности, сколько являются препятствиями высшему видению, сколько являются препятствиями обоим?»
        </p>

        <p>
            «Майтрея, взгляд на тело и достояние<sup>154</sup> является препятствием состоянию успокоенности. Недостижение, хотя бы и желал, беседы святого<sup>155</sup> является препятствием высшему видению. Пребывание в смешении<sup>156</sup> и удовлетворённость даже малейшим являются препятствием их обоих. При этом даже из-за одного не осуществляется присоединение. Из-за единственного не будет окончательного присоединения».
        </p>

        <p>
            «Бхагаван, сколько из тех пяти преград<sup>156</sup>, которые имеются, являются преградами состояния успокоенности, сколько являются преградами высшего видения, сколько являются преградами обоих?»
        </p>

        <p>
            «Майтрея, возбужденность и сожаление являются преградами состоянию успокоенности. Отуманенность, сонливость и сомнение<sup>157</sup> являются преградами высшему видению. Стремление к желаемому и агрессивность<sup>158</sup> являются помехой обоим».
        </p>

        <p>
            «Бхагаван, когда путь состояния успокоенности является полностью чистым?»
        </p>

        <p>
            «Майтрея, когда отуманенность и сонливость полностью уничтожены должным образом».
        </p>

        <p>
            «Бхагаван, когда путь высшего видения является полностью чистым?»
        </p>

        <p>
            «Майтрея, когда возбужденность и сожаление полностью уничтожены».
        </p>

        <p>
            «Бхагаван, посредством скольких видов у Бодхисаттвы, занимающегося практикой состояния успокоенности и высшего видения, происходит полное отвлечение ума<sup>159</sup>?»
        </p>

        <p>
            «Посредством пяти видов, Майтрея: (1) посредством полного отвлечения осуществления в уме, (2) полного отвлечения мысли наружу, (3) полного отвлечения мысли внутри, (4) полного отвлечения признака и (5) полного отвлечения греховности.
        </p>

        <p>
            (1) Майтрея, если Бодхисаттва оставляет осуществление в уме, относящееся к Махаяне, и полностью впадает в осуществление в уме, относящееся к Шраваку и Пратьекабудде, то это является полным отвлечением осуществления в уме. (2) Если очень увлечённо предаётся мыслям о пяти внешних чувственных достоинствах<sup>160</sup>, людских делах, признаках, различиях, клешах, второстепенных клешах и внешних объектах, то это является полным отвлечением ума наружу. (3) Если из-за заторможенности, вызванной отуманенностью и сонливостью, или из-за вкушения блаженства самапатти, или из-за какой-либо второстепенной клеши самапатти становится клешным, то это является полным отвлечением ума внутри. (4) Если осуществляют в уме признак внутреннего объекта созерцания, опираясь на признак внешний, то это является полным отвлечением признака. (5) Если, из-за действия греховности, в отношении ощущения, возникшего в результате осуществления в уме внутреннего, гордятся: “Я”<sup>161</sup>, то это является полным отвлечением греховности».
        </p>

        <p>
            «Бхагаван, врагами чего являются состояние успокоенности и высшее видение от первой ступени Бодхисаттвы и до ступени Татхагаты?»
        </p>

        <p>
            «Майтрея, на первой ступени состояние успокоенности и высшее видение являются врагами полного осквернения клеши, деяния и рождения в плохой форме жизни, на второй — полного возникновения ошибки тонкого падения, на третьей — страсти желания<sup>162</sup>, на четвёртой — жажды самапатти и жажды дхармы, на пятой — необращённости и обращённости только к сансарному и нирванистическому, на шестой — полного возникновения множества признаков, на седьмой — полного возникновения тонкого признака, на восьмой — усилий в отношении отсутствия признака и неовладения властью над признаком, на девятой — неовладения властью над объяснением Учения во всех видах, на десятой — необретения истинного понимания отдельного — полностью совершенной Дхармакаи. Майтрея, на ступени Татхагаты состояние успокоенности и высшее видение являются врагами очень тонкого, в высшей степени весьма тонкого покрова клеш и познаваемого. Уничтожив должным образом это, обретают беспристрастное ко всему и беспрепятственное<sup>163</sup> познание и видение, пребывают в созерцании полной реализации необходимого, в целиком и полностью чистой Дхармакае».
        </p>

        <p>
            «Бхагаван, каким образом Бодхисаттва должен реализовывать состояние успокоенности и высшее видение, чтобы запечатать целиком и полностью пороки в наивысшем, истинно совершенном Просветлении?»
        </p>

        <p>
            Бхагаван сказал:
        </p>

        <p>
            «Здесь, Майтрея, обретя состояние успокоенности и высшее видение, Бодхисаттва приступает к реализации непосредственного постижения семи татхат, и умом, установленным в равности<sup>163</sup> при сосредоточении на дхармах, которые были услышаны и обдуманы, осуществляет в уме внутри татхату, воспринятую, должным образом обдуманную и являющуюся тем, при сосредоточении на чём устанавливались в равности, и если при таком осуществлении в уме татхаты ум устанавливается в высшем равном отношении даже ко всем возникающим тонким признакам, то стоит ли говорить об отношении к грубым признакам?
        </p>

        <p>
            Здесь, Майтрея, тонкие признаки таковы: признак получения ума, или признак вкушения, или признак полного понимания, или признак полного осквернения и совершенного очищения, или признак внутренний, или признак внешний, или признак этих обоих, или признак: “Должен содействовать благу всех существ”, или признак познания, или признак татхаты, страдания, возникновения всего, прекращения и пути, или признак соединившегося — санскрита, или признак несоединившегося — асанскрита, или признак постоянства, или признак непостоянства, или признак бытия, наделённого страданием и изменением, или признак бытия неизменности того, или признак несходства признаков соединившегося, или признак собственного признака того, или, узнав именуемое “всё-всё”, признак всего, или признак отсутствия индивидуального Я, или признак отсутствия Я дхарм. Устанавливается в высшей степени равном отношении ума к тем полностью возникающим, которые были указаны.
        </p>

        <p>
            Входит таким образом и много пребывает в том. Время от времени осуществляет полное очищение ума от препятствий, преград и отвлечений. При этом у каждого внутри происходит личное индивидуальное постижение, будут рождаться семь видов познания, постигающего по отдельности семь видов татхат. Это является Путём Видения<sup>164</sup> того.
        </p>

        <p>
            Обретя это, Бодхисаттва является вошедшим в безошибочность видения истинности, является родившимся в Роду Татхагаты, обретает первую ступень и вкушает пользу той ступени. Благодаря обретению состояния успокоенности и высшего видения прежде, он обретает два вида предметов созерцания — образ с размышлением и образ без размышления. Если так, то, обретя Путь Видения, обретает такой предмет созерцания, как “граница предмета”.
        </p>

        <p>
            Когда он всё дальше и дальше продвигается по Пути Созерцания<sup>166</sup> и осуществляет в уме те три вида предметов созерцания, то осуществляет полное устранение всех соответствующих полному осквернению признаков посредством полного устранения признаков внутренних<sup>167</sup> по типу появления сына благодаря сыну, так же, как, например, некто обнаруживает очень толстого ребёнка благодаря очень тонкому ребёнку. Когда полностью устраняет признаки, то полностью устраняет и греховность. Уничтожив должным образом все признаки и греховность, постепенно всё более и более полностью очищает ум подобно золоту, запечатывает целиком и полностью пороки в наивысшем, истинно совершенном Просветлении и обретает такой предмет созерцания, как полная реализация необходимого.
        </p>

        <p>
            Майтрея, если Бодхисаттва реализует состояние успокоенности и высшее видение таким образом, то запечатает целиком и полностью пороки в наивысшем, истинно совершенном Просветлении».
        </p>

        <p>
            «Каким образом занимается реализацией Бодхисаттва, если является полностью реализующим великую мощь<sup>168</sup> Бодхисаттвы?»
        </p>

        <p>
            «Майтрея, полностью реализующим великую мощь Бодхисаттвы является Бодхисаттва, сведущий в шести предметах: (А) сведущий в рождении сознания, (Б) сведущий в пребывании, (В) сведущий в побуждении, (Г) сведущий в увеличении, (Д) сведущий в уменьшении, (Е) сведущий в методе.
        </p>

        <p>
            (А) Каким же образом являются сведущими в рождении сознания<sup>169</sup>? Познав шестнадцать видов рождения сознания, являются сведущими в рождении сознания истинно так, как есть. Шестнадцать видов рождения сознания здесь таковы. (1) Рождение сознания в виде прочного и сосуда, а именно — сознания в виде получаемого. (2) Рождение сознания в виде различных видов объектов<sup>171</sup>, а именно — рождение сознания в виде объектов познающего ума — виджняны познающего ума, воспринимающего вместе цветоформу и другие объекты, воспринимающего вместе внешние и внутренние объекты, созерцающего вместе множество самадхи за одну секунду, мгновение, миг, видящего множество стран Будд, видящего множество Татхагат. (3) Рождение сознания в виде малого признака объекта, а именно — содержащегося в Мире Желаний. (4) Рождение сознания в виде являющегося великим признаком объекта, а именно — содержащегося в Мире Форм. (5) Рождение сознания в виде безмерного признака объекта, а именно — относящегося к аятанам безграничного пространства и безграничного сознания. (6) Рождение сознания в виде тонкого признака объекта, а именно — относящегося к аятане отсутствия чего бы то ни было. (7) Рождение сознания в виде конечного признака объекта, а именно — относящегося к аятане отсутствия представления — неотсутствия представления. (8) Рождение сознания в виде не имеющего признака, а именно — относящегося к ушедшему от мира и прекращённости — ниродхе. (9) Рождение в виде обладающего страданием, а именно — обитателя ада. (10) Рождение в виде обладающего смешанным ощущением, а именно — пребывающего в Мире Желаний. (11) Рождение в виде обладающего радостью, а именно — пребывающего в первой дхьяне и второй дхьяне. (12) Рождение в виде обладающего блаженством, а именно — пребывающего в третьей дхьяне. (13) Рождение в виде обладающего и страданием не являющимся, и блаженством не являющимся, а именно — пребывающего в четвёртой дхьяне и далее до аятаны отсутствия представлений — неотсутствия представлений. (14) Рождение в виде обладающего клешей, а именно — обладающего клешей и второстепенной клешей. (15) Рождение в виде обладающего благой дхармой, а именно — обладающего верой и так далее. (16) Рождение в виде обладающего нейтральным, а именно — не имеющего обоих этих.
        </p>

        <p>
            (Б) Каким же образом являются сведущими в пребывании? Если полностью знают татхату явления сознания в виде указанного истинно так, как есть.
        </p>

        <p>
            (В) Каким же образом являются сведущими в побуждении? Если полностью знают истинно так, как есть, два вида уз — узы признака и узы греховности. Полностью узнав это, являются сведущими в том: “Надо побуждать этот ум избавиться от того”.
        </p>

        <p>
            (Г) Каким же образом являются сведущими в увеличении? Когда рождается и увеличивается то, что является умом — врагом признака и греховности, являются сведущими в увеличении: “Рождается и увеличивается”.
        </p>

        <p>
            (Д) Каким же образом являются сведущими в уменьшении? Когда уменьшается и убывает тот ум, являющийся обладающим полным осквернением признака и греховности, являющихся несоответствующей ему стороной, то являются сведущими: “Уменьшается и убывает”.
        </p>

        <p>
            (Е) Каким же образом являются сведущими в методе? Если занимаются созерцанием полного освобождения, аятан превосходства и аятан истощённости.
        </p>

        <p>
            Если так, Майтрея, то Бодхисаттвы являются полностью реализовавшими, полностью реализующими и теми, кто полностью реализует великую мощь Бодхисаттвы».
        </p>

        <p>
            «Бхагаван, что сказал Бхагаван? [Бхагаван сказал:] “В сфере Нирваны без остатка скандх полностью прекращаются все ощущения”. Бхагаван, что это за истинные ощущения?»
        </p>

        <p>
            «Если вкратце, Майтрея, то прекращаются два вида ощущений: ведающие греховность места или состояния и ведающие объект — плод того. При этом ведающие греховность места признаются в четырёх видах: ведающие греховность Мира Форм, ведающие греховность Мира Бесформенного, ведающие греховность реализованного плода, ведающие греховность нереализованного плода. При этом реализованный плод — то, что является теперешним. Нереализованный плод — то, что является причиной будущего.
        </p>

        <p>
            Ведающие объект тоже следует признавать в четырёх видах: ведающие место, ведающие вещь, ведающие обладаемое, ведающие связанное с тем. Они — тоже в сфере Нирваны с остатком скандх. Сторона, не соответствующая тому вкушению ощущения, возникающего в результате соединения и контакта с веданием нереализованного плода, не прекращается нигде и никогда, вкушается в сочетании. Те два вида ощущений, вкушающих реализованный плод, прекращены всегда и везде, вкушается только ощущение, возникающее в результате соединения и контакта с веданием<sup>172</sup>. Оно тоже прекратится при уходе в Паринирвану — в сферу Нирваны без остатка скандх. Поэтому все ощущения следует называть истощающимися в сфере Нирваны без остатка скандх».
        </p>

        <p>
            Так сказал. Затем Бхагаван сказал Бодхисаттве Майтрее: «Майтрея, ты задаёшь Татхагате вопрос, касающийся полной реализации и полностью совершенного очищения пути йоги, а именно — о полностью совершенном установлении и познании пути йоги, — прекрасно, прекрасно! Я объясню полную реализацию и полное очищение того пути йоги. Все те, которые являются прошлыми и будущими истинно совершенными Буддами, тоже объясняли и будут объяснять такое. Сыновья Рода и дочери Рода должны являть большое усердие в реализации этого».
        </p>

        <p>
            Далее. Бхагаван произнёс тогда эти стихи:
        </p>

        <blockquote class="border-l-2 border-sky-200 pl-4 my-4">
            <em>
                То, что является полным установлением признаваемого дхармами [по Своду Учения],<br />
                Является йогой важной, великого смысла.<br />
                Те, которые являют истинное усердие в практике этой йоги,<br />
                Опираясь на те дхармы, обретают Просветление.<br />
                Те, которые возражают: «Это деяние мары, выискивающего<br />
                случай навредить»,<br />
                И занимаются изучением дхармы взгляда на спасение,<br />
                Майтрея, так же далеки от этой йоги,<br />
                Как небо от земли.<br />
                Если, узнав ответ от тех умных существ, говорящих: «Это благо»,<br />
                Не являют усердия в реализации блага существ,<br />
                Хотя и знают тот ответ, то не обретут высшее из всего<br />
                И радость, не имеющую никакого отношения к вещам.<br />
                Кто просит наставления Учения из желания,<br />
                Те получают после отвержения желания.<br />
                Даже найдя бесценную драгоценность Учения,<br />
                Те глупцы отвергают и уходят.<br />
                Поэтому занимающийся спорами и мирскими делами<br />
                Должен полностью отвергнуть то и явить высшее усердие,<br />
                Явить полное усердие в реализации этой йоги,<br />
                Чтобы спасти мир с его богами и так далее.
            </em>
        </blockquote>

        <p>
            Далее Бодхисаттва Майтрея сказал Бхагавану так:
        </p>

        <p>
            «Бхагаван, какое название у этого поучения в этом разделе Учения “Истинного объяснения мысли”? Как его следует помнить?»
        </p>

        <p>
            Бхагаван сказал ему:
        </p>

        <p>
            «Запомни, Майтрея, что это является объяснением истинного смысла йоги и должно называться “Объяснением истинного смысла йоги”».
        </p>

        <p>
            При изложении этого «Объяснения истинного смысла йоги» у шести сотен тысяч существ родилась мысль о наивысшем, истинно совершенном Просветлении. Три сотни тысяч Шраваков полностью очистили не имеющие пыли и лишённые грязи глаза Учения в отношении дхарм. Триста пятьдесят тысяч Шраваков полностью освободили ум от скверны в Нирване без получаемого — скандх. Семьдесят пять тысяч Бодхисаттв обрели осуществление в уме великой йоги.
        </p>

        <!-- Разделитель с Дхармачакрой -->
        <div class="relative my-12">
            <div class="absolute inset-0 flex items-center">
                <div class="w-full border-t border-sky-400"></div>
            </div>
            <div class="relative flex justify-center">
            <span class="bg-sky-50 px-4 text-2xl text-sky-800">
                ☸
            </span>
            </div>
        </div>

    </div>

    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">

        <h2 class="text-3xl font-bold text-center my-8">
            Глава 9. Авалокитешвара
        </h2>

        <p>
            Далее. Бодхисаттва Авалокитешвара задал Бхагавану вопрос:
        </p>

        <p>
            «Бхагаван, если есть те, которые являются десятью ступенями Бодхисаттв, а именно: ступени Бодхисаттв,
            называющиеся Полностью Радостной, Непорочной, Творящей Свет, Распространяющей Свет, Очень Трудно
            Очищаемой, Обращённой, Далеко Зашедшей, Непоколебимой, [ступенью] Благого Ума и Облаком Дхарм,
            [а также] есть одиннадцатая ступень — Будды, то сколько полностью чистых<sup>173</sup> и сколько членов
            соотносятся с теми ступенями [и как]?»
        </p>

        <p>
            Бхагаван сказал:
        </p>

        <p>
            «Следует знать, Авалокитешвара, что они соотносятся с четырьмя полностью чистыми и одиннадцатью членами.
            При этом, Авалокитешвара, следует знать, что первая ступень соотносится с полностью чистым помыслом, вторая
            ступень — с полностью чистой высшей нравственностью, третья ступень — с полностью чистой высшей мыслью<sup>174</sup>,
            от четвёртой ступени и до ступени Будды — со всё более и более полностью чистой высшей праджней. С этими
            четырьмя полностью чистыми и соотносятся те ступени.
        </p>

        <p>
            Каковы же одиннадцать членов? Авалокитешвара, поскольку на ступени адхимуктичарья — действия с
            верой-почитанием — Бодхисаттва полностью созерцал почитание десяти видов практики Учения<sup>176</sup>, то,
            истинно уйдя благодаря терпению от той ступени, входит в бодхисаттвовскую безошибочность [в понимании]
            истинности<sup>177</sup>. Хотя бы он и занимался полной реализацией того члена, но поскольку не может осознавать
            возникающие ошибки тонкого падения, то он не является реализовавшим полностью тот член. Чтобы полностью
            реализовать тот член, он ревностно обретает то.
        </p>

        <p>
            Хотя бы он и занимался полной реализацией того члена, но поскольку не может обрести самапатти полностью
            совершенного мирского самадхи и полностью реализовать дхарани слушания<sup>178</sup>, то он не является
            реализовавшим полностью тот член, и, чтобы полностью реализовать тот член, он ревностно обретает то.
        </p>

        <p>
            Хотя бы он и занимался полной реализацией того члена, но поскольку не может осуществить многократного
            пребывания в том благодаря соответствующим стороне Просветления дхармам, которые обретены, и не может
            войти в высшую равность ума по отношению к жажде самапатти и жажде дхармы<sup>179</sup>, то не является
            реализовавшим полностью тот член, и, чтобы осуществить полную реализацию того члена, он ревностно обретает то.
        </p>

        <p>
            Хотя бы он и занимался полной реализацией того члена, но поскольку не может установиться в высшей равности
            осуществления в уме исследования истин, необращённости и обращённости только к сансаре и Нирване и не может
            созерцать соответствующие стороне Просветления дхармы, полностью дополненные методом, то он не является
            реализовавшим полностью тот член, и, чтобы осуществить полную реализацию того члена, ревностно обретает также и то.
        </p>

        <p>
            Хотя бы он и занимался полной реализацией того члена, но поскольку не может, уяснив вхождение санскары именно
            так, как есть, пребывать много, занимаясь осуществлением в уме большой неудовлетворённости тем и отсутствия
            признака, то он не является реализовавшим полностью, и, чтобы осуществить полную реализацию того члена, он
            ревностно обретает и то.
        </p>

        <p>
            Хотя бы он и занимался полной реализацией того члена, но поскольку не может пребывать много, осуществляя в уме
            отсутствие признака беспрепятственно и непрерывно, то он не является реализовавшим полностью тот член, и, чтобы
            осуществить полную реализацию того члена, он ревностно обретает и то.
        </p>

        <p>
            Хотя бы он и занимался полной реализацией того члена, но поскольку не может установиться в высшей равности
            усилия на том пребывании в беспризнаковости и обрести власть над признаком, то не является реализовавшим полностью
            тот член, и, чтобы осуществить полную реализацию того члена, он ревностно обретает и то.
        </p>

        <p>
            Хотя бы он и занимался полной реализацией того члена, но поскольку не может овладеть объяснением Учения во всех
            видах посредством классификации, признака, истинного слова<sup>180</sup> и полного раскрытия, то он не является
            реализовавшим полностью тот член, и, чтобы осуществить полную реализацию того члена, он ревностно обретает и то.
        </p>

        <p>
            Хотя бы он и занимался полной реализацией того члена, но поскольку не может обрести истинного понимания в
            отдельности полностью совершенной Дхармакаи, то он не является реализовавшим полностью тот член, и, чтобы
            осуществить полную реализацию того члена, он ревностно обретает и то.
        </p>

        <p>
            Хотя бы он и занимался полной реализацией того члена, но поскольку не может обрести беспристрастное и
            беспрепятственное знание и видение всего познаваемого, то он не является реализовавшим полностью тот член,
            и, чтобы осуществить полную реализацию того члена, он ревностно обретает и то, и он полностью реализует тот член.
            Поскольку он полностью реализовал тот член, то является полностью реализовавшим все члены. Следует знать,
            Авалокитешвара, что эти относятся к тем одиннадцати членам».
        </p>

        <p>
            «Бхагаван, почему первую ступень следует называть Полностью Радостной? ... Почему ступень Будды следует
            называть ступенью Будды?»
        </p>

        <p>
            «(1) Поскольку благодаря обретению ушедшего от мира ума, несмешанного<sup>181</sup> и обладающего великим
            благом, возникает радость, высшая радость, огромная, то первую ступень следует называть Полностью Радостной.
            (2) Поскольку лишена всякой нечистоты нарушения нравственности и тонкого падения, то вторую ступень следует
            называть Непорочной. (3) Поскольку является состоянием, характеризующимся безмерным сиянием знания того
            самадхи и той дхарани слушания, то третью ступень следует называть Творящей Свет. (4) Поскольку то созерцание
            дхарм, соответствующих стороне Просветления, ради сжигания дров-клеш распространяет свет огня мудрости, то
            четвёртую ступень следует называть Распространяющей Свет. (5) Поскольку трудно осуществить овладение тем
            созерцанием посредством метода тех дхарм, соответствующих стороне Просветления, то пятую ступень следует
            называть Очень Трудно Очищаемой. (6) Поскольку уясняется вхождение санскары и много реализуется осуществление
            в уме отсутствия признака, то шестую ступень следует называть Обращённой. (7) Поскольку беспрепятственное и
            непрерывное осуществление в уме беспризнаковости зашло далеко и эта ступень связана со ступенью полной
            чистоты<sup>182</sup>, то седьмую ступень следует называть Далеко Зашедшей. (8) Поскольку беспризнаковость возникает
            сама собой и это состояние не может быть поколеблено возникновением клеши признака, то восьмую ступень следует
            называть Непоколебимой. (9) Поскольку обретается очень обширный ум, не имеющий греха<sup>183</sup> в отношении
            способности объяснить Учение во всех видах, то десятую следует называть ступенью Благого Ума. (10) Поскольку
            «тело» греховности закрывается собранием дхарм подобно тому, как небо закрывается большим облаком, то десятую
            ступень следует называть Облаком Дхарм. (11) Поскольку благодаря избавлению от очень тонких покровов клеш и
            познаваемого целиком и полностью реализуется просветление — уяснение всех видов познаваемого беспристрастно
            и беспрепятственно, то одиннадцатую ступень следует называть ступенью Будды».
        </p>

        <p>
            «Бхагаван, сколько на тех ступенях имеется полных помрачений<sup>184</sup>? Сколько имеется греховностей
            несоответствующей стороны?»
        </p>

        <p>
            Бхагаван сказал:
        </p>

        <p>
            «Авалокитешвара, двадцать два полных помрачения и одиннадцать греховностей несоответствующей стороны.
            На первой ступени — (1) полная помраченность приверженности признанию индивида и дхармы и (2) полная
            осквернённость клешей плохой формы жизни<sup>185</sup>, и её греховность — несоответствующая сторона. На второй —
            (3) полная помраченность ошибки тонкого падения и (4) полная помраченность в отношении всевозможных видов
            полного созревания плода деяния, и её греховность — несоответствующая сторона. На третьей — (5) полная
            помраченность страсти желающей<sup>186</sup> и (6) полная помраченность в отношении полностью совершенной дхарани
            слушания, и её греховность — несоответствующая сторона. На четвёртой — (7) полная помраченность жажды
            самапатти и (8) полная помраченность жажды дхармы, и её греховность — несоответствующая сторона. На пятой —
            (9) полная помраченность осуществления в уме обращённости и необращённости только к сансаре, (10) полная
            помраченность осуществления в уме обращённости и необращённости только к Нирване, и её греховность —
            несоответствующая сторона. На шестой — (11) полная помраченность в отношении уяснения вхождения санскары,
            (12) полная помраченность возникновения множества признаков, и её греховность — несоответствующая сторона.
            На седьмой — (13) полная помраченность возникновения тонкого признака, (14) полная помраченность в отношении
            метода осуществления в уме только беспризнаковости, и её греховность — несоответствующая сторона. На восьмой —
            (15) полная помраченность мастерства в беспризнаковости, (16) полная помраченность невластвования над признаками,
            и её греховность — несоответствующая сторона. На девятой — (17) полная помраченность в отношении властвования<sup>187</sup>
            дхарани над неизмеримым объяснением Учения, неизмеримыми словами и буквами Учения, всё больше и больше
            развивающимися праджней и талантами, (18) полная помраченность в отношении властвования таланта, и её
            греховность — несоответствующая сторона. На десятой — (19) полная помраченность в отношении великой абхиджни,
            (20) полная помраченность в отношении проникновения в сокровенное и тонкое, и её греховность — несоответствующая
            сторона. На ступени Будды — (21) полная помраченность очень тонкой привязанности ко всему познаваемому,
            (22) полная помраченность преграды, и её греховность — несоответствующая сторона. Авалокитешвара, те ступени
            рассматриваются с этими двадцатью двумя полными помраченностями и одиннадцатью греховностями, а наивысшее,
            истинно совершенное Просветление не имеет их».
        </p>

        <p>
            «Поразительно, Бхагаван, сколь велика польза и велик плод наивысшего, истинно совершенного Просветления у того,
            кто полностью лишился такой великой сети полной помраченности Бодхисаттв, истинно ушёл от великой плотности
            греховности того и запечатал целиком и полностью пороки в наивысшем, истинно совершенном Просветлении!
            Бхагаван, сколько полностью чистых насчитывается у них?»
        </p>

        <p>
            «Восемь, Авалокитешвара: (1) полностью чистый высший помысел, (2) полностью чистый ум, (3) полностью чистое
            сострадание, (4) полностью чистая парамита, (5) полностью чистое видение и почитание Будды, (6) полностью чистое
            осуществление полного созревания существ, (7) полностью чистое рождение и (8) полностью чистое могущество.
        </p>

        <p>
            Следует знать, Авалокитешвара, что эти полностью чистые — от полностью чистого высшего помысла и до полностью
            чистого могущества — на первой ступени, на более высоких ступенях и на ступени Будды таковы, что от ступени к
            ступени становятся всё более и более полностью чистыми. При этом следует знать, что, кроме полностью чистого
            рождения на ступени Будды, по тем достоинствам, которые являются достоинствами первой ступени, более высокие
            ступени равны достоинствам той ступени, а по достоинствам своей ступени — превосходят. Все десять ступеней
            Бодхисаттв не имеют наивысших достоинств, а ступень Будды следует воистину признать имеющей наивысшие
            достоинства».
        </p>

        <p>
            «Бхагаван, почему рождение Бодхисаттвы следует называть самым высшим из всех рождений в мире?»
        </p>

        <p>
            «Из-за четырёх видов, Авалокитешвара: (1) из-за реализации целиком и полностью чистого корня добра, (2) из-за
            рассмотрения и принятия<sup>188</sup>, (3) из-за обладания состраданием, полностью спасающим всех существ, и (4) из-за
            неимения полного осквернения — самклеши — у самого и совершенного устранения полного осквернения других».
        </p>

        <p>
            «Бхагаван, почему Бодхисаттвы идут с большими пожеланиями, имеют полные пожелания и обладают силой
            пожелания?»
        </p>

        <p>
            «Из-за четырёх видов, Авалокитешвара. Итак, поскольку Бодхисаттвы сведущи в пребывании в нирванистическом
            блаженстве, могут быстро обрести его, отвергли то быстрое обретение и то пребывание в блаженстве и ради существ
            не идут туда, не нуждаются в том и творят полезное с мыслью о возникновении множества всевозможных страданий у
            существ ещё в течение долгого времени, постольку должны называться идущими с большими пожеланиями, имеющими
            полные пожелания и обладающими силой пожеланий».
        </p>

        <p>
            «Бхагаван, сколько у Бодхисаттв имеется предметов обучения<sup>189</sup>?»
        </p>

        <p>
            «Шесть, Авалокитешвара: отдача, нравственность, терпение, усердие, дхьяна и праджня».
        </p>

        <p>
            «Бхагаван, сколько из тех шести являются предметом обучения высшей нравственности? Сколько являются предметом
            обучения высшему уму<sup>190</sup>? Сколько являются предметом обучения высшей праджне?»
        </p>

        <p>
            «Следует знать, Авалокитешвара, что три первые являются предметом обучения высшей нравственности. Дхьяна
            является предметом обучения высшему уму. Праджня является предметом обучения высшей праджне. Я говорю, что
            усердие является присутствующим всюду».
        </p>

        <p>
            «Бхагаван, сколько из тех предметов обучения реализуют собрание заслуг, сколько — собрание мудрости?»
        </p>

        <p>
            «Авалокитешвара, те, которые являются предметом обучения высшей нравственности, реализуют собрание заслуг.
            То, которое является предметом обучения высшей праджне, реализует собрание мудрости. Я говорю, что усердие и
            дхьяна являются присутствующими всюду».
        </p>

        <p>
            «Бхагаван, каким образом должен обучаться тем шести предметам обучения Бодхисаттва?»
        </p>

        <p>
            «Посредством пяти видов, Авалокитешвара: (1) с самого же начала полностью уверовать в объяснения высшего
            Учения, касающиеся парамит, Бодхисаттва-питаки; (2) после этого реализовывать благодаря десяти видам практики
            Учения праджню, возникающую от слушания, обдумывания и созерцания; (3) сохранять потом мысль о Просветлении;
            (4) полагаться на Доброго Друга<sup>191</sup>; (5) непрерывно примыкать к стороне благого».
        </p>

        <p>
            «Бхагаван, почему следует считать, что те предметы обучения признаются в количестве шести?»
        </p>

        <p>
            «Благодаря двум видам, Авалокитешвара: поскольку приносят пользу существам и являются врагами клеш. При этом
            следует знать, что три являются приносящими пользу существам, а три являются врагами клеш. Здесь благодаря
            отдаче Бодхисаттва приносит пользу принесением пользы, состоящей в реализации наличия вещей у существ.
            Благодаря нравственности приносит пользу принесением пользы, состоящей в том, что не делает нуждающимися,
            не причиняет вреда и не наносит оскорблений. Благодаря терпению приносит пользу тем, что ничего не думает
            о ввергнувших в нужду, причинивших вред и нанёсших оскорбление. Посредством трёх этих он приносит существам
            пользу. Благодаря усердию полностью одолевает клеши и осуществляет присоединение к стороне благого, истинно
            победившей клеши, и клеши не могут оторвать его от присоединённости к стороне благого. Благодаря дхьяне
            полностью подавляет клеши. Благодаря праджне должным образом уничтожает находящиеся в потенции. Эти три
            являются врагами клеш».
        </p>

        <p>
            «Бхагаван, почему следует считать, что другие парамиты признаются в количестве четырёх?»
        </p>

        <p>
            «Потому, Авалокитешвара, что являются помощниками тех шести парамит. При этом Бодхисаттва, принеся существам
            пользу благодаря трём парамитам, устанавливает их в благом посредством мастерства в методе, реализующем четыре
            предмета привлечения существ<sup>192</sup>. Поэтому я указываю, что парамита мудрого метода является помощником и
            товарищем трёх. Авалокитешвара, если из-за обилия клеш Бодхисаттва не может постоянно созерцать в этой жизни,
            из-за малой силы высшего помысла, обусловленной низким уровнем здоровья и почитания, не может погружаться
            вовнутрь ума, из-за того, что не занимался созерцанием дхьяны на таком объекте, как прослушанная
            Бодхисаттва-питака, не может реализовать ушедшую от мира праджню, то пребывает, получая воистину малое собрание
            заслуг, и то осуществление пожелания с мыслью о малом числе клеш является его парамитой пожелания. И поскольку
            он будет иметь мало клеш и будет способным являть усердие, постольку парамита пожелания является помощником
            парамиты усердия. То, благодаря чему он, истинно полагаясь на высшее существо и опираясь на слушание Учения,
            обретает осуществление в уме, соответствующее истинному характеру сущего, и полностью избавившись от малой силы
            высшего помысла, обретает благодаря хорошему здоровью силу помысла, является его парамитой силы. И поскольку
            благодаря этому может погружаться вовнутрь ума, постольку парамита силы является помощником парамиты дхьяны.
            При этом осуществляется дхьяна на полном созерцании такого объекта, как прослушанная Бодхисаттва-питака. Это
            является его парамитой праджни. И поскольку благодаря тому будут способны полностью реализовать ушедшую от мира
            праджню, постольку я указываю, что парамита мудрости является помощником парамиты праджни».
        </p>

        <p>
            «Бхагаван, почему следует считать, что указанный порядок тех шести парамит должен быть именно таким?»
        </p>

        <p>
            «Потому, Авалокитешвара, что является опорой их реализации всё больше и больше. Если Бодхисаттва не обращает
            внимания на тело и достояние, то осуществляет истинное принятие нравственности. Если соблюдает нравственность,
            то будет обладать терпением. Если обладает терпением, то будет являть усердие. Если являет усердие, то будет
            реализовывать дхьяну. Если реализована дхьяна, то обретает ушедшую от мира праджню».
        </p>

        <p>
            «Бхагаван, на сколько видов подразделяется каждая из тех парамит?»
        </p>

        <p>
            «На три вида, Авалокитешвара. Три вида отдачи: (1) отдача Учения, (2) отдача вещей и (3) отдача
            неустрашимости. Три вида нравственности: (1) нравственность отворачивания от неблагого, (2) нравственность
            вхождения в благое и (3) нравственность осуществления вхождения в осуществление блага существ. Три вида
            терпения: (1) терпение, не сердящееся на причиняющего вред, (2) терпение, не думающее ничего о страдании, (3)
            терпение, истинно признающее Учение. Три вида усердия: (1) панцирное усердие, (2) усердие, присоединяющее к
            благому, (3) усердие, присоединяющее к осуществлению блага существ. Три вида дхьяны: (1) дхьяна, пребывающая
            в блаженстве — враге клеши и страдания благодаря неразмышлению и полному успокоению в покое; (2) дхьяна,
            полностью реализующая достоинства; (3) дхьяна, полностью реализующая благо существ. Три вида праджни:
            (1) видящая относительную истину, (2) видящая абсолютную истину и (3) видящая благо существ».
        </p>

        <p>
            «Бхагаван, почему те парамиты следует называть парамитами?»
        </p>

        <p>
            «По пяти причинам, Авалокитешвара: из-за (1) непривязанности, (2) несмотрения, (3) безгрешности,
            (4) недискурсивности и (5) полной отдачи. При этом (1) непривязанность — то, что является полной непривязанностью
            к предметам, не соответствующим парамите. (2) Несмотрение здесь — то, что является отсутствием мысли, связанной
            с полным созреванием плода реализации парамиты и принесением пользы в ответ. (3) При этом безгрешность —
            то, что является несмешанностью тех парамит с дхармой, обладающей полным осквернением, и полным отвержением
            не являющегося методом. (4) Недискурсивность здесь — то, что является отсутствием признания собственных
            признаков тех парамит за «соответствующие звуку»<sup>193</sup>. (5) Полная отдача заслуг здесь — то, что является
            желанием бодхисаттвовского плода реализации тех парамит и накопления благодаря этому заслуг».
        </p>

        <p>
            «Бхагаван, что является предметом, не соответствующим парамите?»
        </p>

        <p>
            «Авалокитешвара, следует знать, что тех предметов шесть: рассматривать чувственные радости, достояние,
            могущество и свои заслуги как полезное достоинство; наслаждаться всем, чего желает тело, речь и ум; из-за
            нетерпимости к критике и неусердия полностью отвлекаться на мысли о заслугах, мирские собрания и всевозможные
            мирские дела; рассматривать эмпирическую деятельность видения, слышания, анализирования и синтезирования
            как полезное достоинство».
        </p>

        <p>
            «Бхагаван, что является плодом полного созревания тех парамит?»
        </p>

        <p>
            «Следует знать, Авалокитешвара, что их шесть видов: (1) большое достояние, (2) приход в хорошие формы жизни,
            (3) незлобивость и неразличение, много радостей и наслаждений, (4) повелитель существ, (5) отсутствие вреда телу,
            (6) могущество и большая известность».
        </p>

        <p>
            «Бхагаван, что является в этих парамитах смешанным с дхармой, обладающей полным осквернением?»
        </p>

        <p>
            «Следует рассматривать это, Авалокитешвара, как четыре соединения: (1) соединение отсутствия сострадания,
            (2) соединение не являющегося соответствующим истинным характеристикам сущего, (3) соединение неосуществления
            постоянно, (4) соединение неосуществления благоговения. При этом соединение не являющегося соответствующим
            истинным характеристикам сущего таково — то, что является ослаблением относящегося к иной, чем та, парамите
            созерцания парамит иных, чем та».
        </p>

        <p>
            «Бхагаван, что является не являющимся методом?»
        </p>

        <p>
            «Авалокитешвара, когда Бодхисаттва приносит существам пользу посредством тех парамит, то если удовлетворяется
            простой реализацией принесения пользы вещами, отходит от неблагих предметов и не устанавливается в благом
            предмете, это является не являющимся методом. Почему же? Именно потому, Авалокитешвара, что не приносит
            пользы существам. Так, например, большие или же, возможно, малые нечистоты не могут по какой-либо причине
            сделаться благоухающими. Аналогично и существа, страдающие из-за наличия страдания санскар<sup>194</sup>, не
            могут сделаться блаженными по какой-либо причине, связанной с простым осуществлением принесения пользы
            посредством вещей, а то, что является установлением в благом, является именно высшим принесением им пользы».
        </p>

        <p>
            «Бхагаван, сколько имеется видов полной чистоты у тех парамит?»
        </p>

        <p>
            «Авалокитешвара, хотя я и не говорю, что кроме тех пяти у парамит имеются другие виды полной чистоты, однако
            объясню тебе виды полной чистоты, общие для всех парамит, и по каждой, опираясь на них. При этом следует знать,
            что видов полной чистоты, общих для всех парамит, — семь. Каковы же эти семь? Таковы: (1) совершенно не искать
            выгоды познания благодаря иному, чем те Учения Бодхисаттвы; (2) рассматривая те Учения, не делаться приверженным
            им; (3) не сомневаться и не колебаться: «Являются эти Учения и дхармы дающими истинное избавление от сансары
            в Просветлении или не являются?»; (4) не восхвалять себя и не порицать других, не относиться пренебрежительно;
            (5) не гордиться и не проявлять легкомыслия; (6) не воспринимать монаха, и вообще последователя Учения, как
            никчёмного и никудышнего; (7) не жадничать и не завидовать другим из-за тех Учений и дхарм.
        </p>

        <p>
            Следует знать, что полная чистота по каждой парамите в отдельности тоже имеет семь видов. Каковы же эти семь
            видов отдельных? Таковы.
        </p>

        <p>
            (1) Семь видов полной чистоты отдачи: (а) давать совершенно чистый дар посредством совершенно чистого предмета,
            который следует отдать; (б) давать совершенно чистый дар с совершенно чистой нравственностью; (в) с совершенно
            чистым взглядом; (г) с совершенно чистой мыслью; (д) с совершенно чистой речью; (е) с совершенно чистым знанием;
            (ж) с совершенной очищенностью от нечистоты. Бодхисаттвы пребывают, истинно приняв те, которые я объяснил так.
            Это — семь видов полной чистоты отдачи.
        </p>

        <p>
            (2) Семь видов полной чистоты нравственности таковы: (а) у Бодхисаттвы с обетом — мастерство во всех видах
            предметов обучения; (б) мастерство в выходе из падения; (в) при этом обладают истинной нравственностью;
            (г) непоколебимой нравственностью; (д) осуществляют постоянно; (е) входят постоянно; (ж) истинно принимают
            предметы обучения и обучаются им.
        </p>

        <p>
            (3) Семь видов полной чистоты терпения таковы: (а) при наличии всякого вреда со стороны всех других не сердиться,
            опираясь на понимание плода полного созревания своего деяния; (б) не воздавать тем же в ответ, не совершать
            поступки с причинением вреда руганью, избиениями, угрозами и оскорблениями; (в) не держаться агрессивных
            помыслов; (г) при раскаянии других совершенно не являть клеш; (д) не ожидать от них раскаяния; (е) не
            осуществлять терпение с мыслью об опасности и вещах; (ж) не отвергать осуществления принесения пользы.
        </p>

        <p>
            (4) Семь видов полной чистоты усердия таковы: (а) полностью понимать равенство усердия; (б) не восхвалять себя
            за то проявление усердия и не порицать других; (в) обладать мощью; (г) обладать усердием; (д) обладать
            активностью; (е) несгибаемая сила; (ж) не оставлять усердие в реализации благих дхарм.
        </p>

        <p>
            (5) Семь видов полной чистоты дхьяны таковы: (а) дхьяна на самадхи превосходного постижения признака;
            (б) дхьяна на самадхи полной реализации; (в) дхьяна на самадхи с присутствием обоих; (г) дхьяна на самадхи,
            возникающем благодаря силе; (д) дхьяна на самадхи непребывания; (е) дхьяна на самадхи осуществления
            совершенной очищенности; (ж) дхьяна на самадхи неизмеримого полного созерцания такого объекта, как
            Бодхисаттва-питака.
        </p>

        <p>
            (6) Семь видов полной чистоты праджни таковы: (а) полностью отвергнув крайность приписывания
            (принятия несуществующего за существующее) и крайность отрицания (нигилизма), та праджня достигает
            совершенства в срединном пути; (б) в отношении трёх дверей полного освобождения — пустотности, отсутствия
            признака и отсутствия желания — полностью понимать посредством той праджни смысл дверей полного освобождения
            именно так, как есть; (в) в отношении трёх сущностей — парикальпиты, паратантры и паринишпанны — полностью
            понимать смысл сущности истинно так, как есть; (г) в отношении трёх отсутствий сущности — признака, рождения
            и абсолютного — полностью понимать смысл отсутствия сущности истинно так, как есть; (д) в отношении пяти наук
            полностью понимать смысл относительной истины истинно так, как есть; (е) в отношении семи видов татхаты
            полностью понимать смысл абсолютной истины именно так, как есть; (ж) благодаря многократному пребыванию
            по методу в немышлении и непроявленности<sup>195</sup> и высшему видению, имеющему своим объектом безмерно
            смешанные дхармы, заниматься истинной реализацией дхармы, соответствующей Учению».
        </p>

        <p>
            «Бхагаван, что является деянием каждого из тех пяти видов?»
        </p>

        <p>
            «Их деяние, Авалокитешвара, тоже следует рассматривать в пяти видах. (1) Благодаря непривязанности осуществляют
            серьёзное отношение к этой жизни посредством постоянных занятий парамитами и деяния осуществления
            благоговения. (2) Благодаря несмотрению осуществляют полное овладение причинами наличия серьёзного отношения
            в последующих жизнях. (3) Благодаря безгрешности осуществляют созерцание полной реализации, полного очищения
            и полной очищенности парамит. (4) Благодаря недискурсивности быстро осуществляют полную реализацию парамит
            посредством того мастерства в методе. (5) Благодаря полной отдаче заслуг осуществляют обретение во всех жизнях
            до наивысшего, истинно совершенного Просветления парамиты вместе с желательным плодом полного созревания».
        </p>

        <p>
            «Бхагаван, какова сфера действия<sup>197</sup> тех парамит?»
        </p>

        <p>
            «То, Авалокитешвара, что является непривязанностью, несмотрением и полной отдачей. То, что является отсутствием
            полного осквернения, что является безгрешностью и недискурсивностью. То, что является очищенностью, что
            является исследованием и осуществлением. То, что является непоколебимостью, что является дхарматой совершеного
            неослабления ступивших на ступень. То, что является совершенно полной чистотой. То, что является,
            Авалокитешвара, относящимся к десяти ступеням и относящимся к ступени Будды».
        </p>

        <p>
            «Бхагаван, почему Бодхисаттва постоянно обладает не знающим истощения желательным плодом полного созревания
            парамиты и не знающей истощения парамитой?»
        </p>

        <p>
            «Потому, Авалокитешвара, что созерцает реализацию ступени, если одно опирается на другое».
        </p>

        <p>
            «Бхагаван, почему Бодхисаттвы не<sup>198</sup> пребывают в парамитах с верой в желательный плод полного созревания
            парамит?»
        </p>

        <p>
            «По пяти причинам, Авалокитешвара: (1) потому что парамиты являются причиной в высшей степени большого
            блаженства и наслаждения; (2) потому что являются причиной принесения пользы себе и другим; (3) потому что
            являются причиной желательного плода полного созревания того в последующих жизнях; (4) потому что являются
            основой отсутствия полного осквернения; (5) потому что являются дхарматой неизменности».
        </p>

        <p>
            «Бхагаван, что является мощью каждой из тех парамит?»
        </p>

        <p>
            «Авалокитешвара, мощь каждой из них следует рассматривать в пяти видах: при созерцании парамит полностью
            отвергаются такие виды несоответствующей стороны, как (1) жадность, (2) нарушение нравственности, (3)
            раздражительность и лень, (4) полное отвлечение, (5) взгляд; и (1) достигается наивысшее, истинно совершенное
            Просветление, (2) приносится польза себе и (3) другим в этой жизни, (4, 5) обретается не знающий истощения
            огромный желательный плод полного созревания в последующих жизнях».
        </p>

        <p>
            «Бхагаван, по какой причине возникают те парамиты, каким обладают плодом, каким обладают благом?»
        </p>

        <p>
            Бхагаван сказал:
        </p>

        <p>
            «Авалокитешвара, парамиты возникают по причине сострадания, обладают желательным для нас самих плодом
            полного созревания и таким плодом, как принесение пользы существам, обладают великим благом осуществления
            полной реализации великого Просветления».
        </p>

        <p>
            «Бхагаван, если Бодхисаттвы обладают неистощимым достоянием и являются сострадательными, то почему же в мире
            имеются бедные?»
        </p>

        <p>
            «Это, Авалокитешвара, как раз является злом собственной кармы существ. Иначе, как бы мир оказался таким
            страдающим при наличии у них постоянного предпринимания деяний и неистощимого достояния, если бы не было
            препятствования из-за собственных грехов существ? Так, например, Авалокитешвара, мучающиеся от телесной
            жажды олени видят озеро с водой высохшим. Это не является злом, возникшим из-за озера, а является злом —
            плодом собственной кармы тех оленей. Аналогично, то, что является наличием отсутствия плода, не является злом,
            возникшим из-за отдаваний Бодхисаттвы, подобных озёрам, но является злом, возникшим из-за собственной кармы
            подобных оленям существ, совершивших собственный грех».
        </p>

        <p>
            «Бхагаван, благодаря какой парамите Бодхисаттва воспринимает отсутствие сущности у дхарм?»
        </p>

        <p>
            «Воспринимает, Авалокитешвара, благодаря праджня-парамите».
        </p>

        <p>
            «Бхагаван, если благодаря праджня-парамите воспринимается отсутствие сущности, то почему же не воспринимается
            наделённость сущностью?»
        </p>

        <p>
            «Авалокитешвара, хотя я и не говорю, что отсутствие сущности воспринимается посредством сущности, однако,
            поскольку при отсутствии объяснения посредством букв невозможно указать то не имеющее сущности, не имеющее
            букв, постигаемое лично каждым, постольку говорю так: “Воспринимается отсутствие сущности”».
        </p>

        <p>
            «Бхагаван, если и парамитой называют, и близкой<sup>199</sup> парамитой называют, и великой парамитой называют,
            Бхагаван, то что же является парамитой, что является близкой парамитой, что является великой парамитой?»
        </p>

        <p>
            «Здесь, Авалокитешвара, Бодхисаттва обладает отдачей и другими благими дхармами, полностью созерцаемыми с
            неизмеримых времён. И хотя у него возникают клеши и он не может одолеть их, но он одолеет их в будущем благодаря
            благим дхармам. Итак, то имеющееся на ступени действия с верой-преданностью у обладающих малой и средней
            преданностью следует называть парамитой. А также, Бодхисаттва обладает теми благими дхармами, целиком и полностью
            созерцаемыми уже неизмеримое время, и у него возникают клеши, но он одолевает их и он не будет тем, кто должен
            одолеть их в будущем. Итак, то имеющееся, начиная с первой ступени, следует называть близкой парамитой. А также,
            обладает теми благими дхармами, созерцаемыми целиком и совершенно полностью уже неизмеримое время, и он
            является обладателем дхармы невозникновения клеш никогда-никогда. Итак, начиная с восьмой ступени это следует
            называть великой парамитой».
        </p>

        <p>
            «Бхагаван, сколько на тех ступенях имеется видов нахождения клеш в потенциальном состоянии<sup>200</sup>?»
        </p>

        <p>
            «Три вида, Авалокитешвара. Авалокитешвара, (1) истинно победивший спутника таков: на пяти ступенях возникают
            врождённые клеши, но поскольку тогда там нет возникновения сопутствующих им клеш, не являющихся врождёнными,
            постольку Бодхисаттву следует называть истинно победившим спутника. (2) Малая сила находящегося в потенции:
            поскольку на шестой и седьмой ступенях клеши проявляются незначительно — тонко — и, хотя и подавляются
            созерцанием, потом всё же проявляются. (3) Тонкое нахождение в потенции: поскольку на восьмой и более высоких
            ступенях клеши никогда-никогда не проявляются и пребывают только в покрове познаваемого».
        </p>

        <p>
            «Бхагаван, сколькими видами отвергнутой греховности характеризуются те пребывания клеш в потенциальном
            состоянии?»
        </p>

        <p>
            «Тремя видами, Авалокитешвара. Первое и второе характеризуются отвергнутостью греховности, подобной
            имеющемуся в скорлупе ореха и коре дерева, третье — отвергнутостью греховности, подобной имеющемуся в древесине.
            То, что является отвергнутостью греховности, подобной имеющемуся в сердцевине, относится к ситуации отсутствия
            клеш в потенциальном состоянии всегда и везде, относится, как я указывал, к ступени Будды».
        </p>

        <p>
            «Бхагаван, за сколько асанкхья кальп будут отвергнуты те виды греховности?»
        </p>

        <p>
            «Отвергаются за три асанкхьи, Авалокитешвара, или за сезон, месяц, полмесяца, сутки, день, яму, половину ямы,
            час, минуту, секунду, апаримиту кальп<sup>201</sup>».
        </p>

        <p>
            «Бхагаван, что следует признать являющимся признаком рождения клеши у Бодхисаттв на тех ступенях, что являющимся
            недостатком, что являющимся достоинством?»
        </p>

        <p>
            «Авалокитешвара, рождение клеши у Бодхисаттв имеет своим признаком отсутствие полного осквернения. Почему же?
            Потому что на первой ступени Бодхисаттва полностью постигает все Дхармовые пространства по отдельности и
            совершенно верно. Поэтому, поскольку клеша у Бодхисаттвы рождается исключительно сознательно<sup>202</sup>, а
            не бессознательно, постольку имеет своим признаком отсутствие полного осквернения. Поскольку не может породить
            страдания в своём потоке бытия, то является не имеющим недостатка. Поскольку является причиной полного
            отвержения страдания у мира существ, то является неизмеримым достоинством».
        </p>

        <p>
            «Бхагаван, если даже по рождению клеш у Бодхисаттв они превосходят корни добра всех обычных существ, Шраваков
            и Пратьекабудд, то стоит ли говорить о превосходстве в достоинствах иных, чем то? Поразительно, насколько
            велико благо Просветления!»
        </p>

        <p>
            Бхагаван сказал:
        </p>

        <p>
            «То, что является Колесницей Шраваков, и то, что является Великой Колесницей, — одна Колесница».
        </p>

        <p>
            «Бхагаван, какова здесь мысль?»
        </p>

        <p>
            «Авалокитешвара, те сущности всевозможных дхарм, которые я объяснял для Колесницы Шраваков, а именно:
            пять скандх, шесть внутренних аятан, шесть внешних аятан и т. д., я объяснял и для Великой Колесницы, указывая
            единый характер<sup>203</sup> Дхармового пространства. Поэтому я не говорю о разных Колесницах. При этом одни,
            которые признают смысл только как «соответствующий звуку», приписывают — принимают несуществующее за
            существующее; другие отрицают и признают Колесницы отличными. Обе эти группы не соглашаются друг с другом
            и спорят. Исходя из этого, я и утверждал так».
        </p>

        <p>
            Далее Бхагаван произнёс тогда эти стихи:
        </p>

        <blockquote class="border-l-2 border-sky-200 pl-4 my-4">
            <em>
                Те дхармы различных видов,<br />
                Которые объясняются в Махаяне и Хинаяне, — одного характера.<br />
                Поэтому я не говорю о разных Колесницах.<br />
                Признающие смысл соответствующим звуку<br />
                Приписывают и отрицают,<br />
                Думая: «Они несовместимы»,<br />
                Но различные мнения будут из-за невежества.<br />
                Подразделение по ступеням, имя, несоответствующая сторона,<br />
                Специфическое рождение, пожелания и обучение —<br />
                Это объясняется Буддами в Махаяне.<br />
                Те, которые усердны в этом, станут Буддами.
            </em>
        </blockquote>

        <p>
            Далее Бодхисаттва Авалокитешвара сказал Бхагавану так: «Бхагаван, какое название у этого поучения в этом
            разделе Учения “Истинного объяснения мысли”? Как его следует помнить?»
        </p>

        <p>
            Бхагаван сказал ему:
        </p>

        <p>
            «Авалокитешвара, это является объяснением истинного смысла парамиты. Запомни, что оно называется так:
            “Объяснение истинного смысла ступеней и парамит”».
        </p>

        <p>
            При изложении этого «Объяснения истинного смысла ступеней и парамит» семьдесят пять тысяч Бодхисаттв обрели
            бодхисаттвовское самадхи сияния Махаяны.
        </p>

        <!-- Разделитель с Дхармачакрой -->
        <div class="relative my-12">
            <div class="absolute inset-0 flex items-center">
                <div class="w-full border-t border-sky-400"></div>
            </div>
            <div class="relative flex justify-center">
            <span class="bg-sky-50 px-4 text-2xl text-sky-800">
                ☸
            </span>
            </div>
        </div>

    </div>

    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">

        <h2 class="text-3xl font-bold text-center my-8">
            Глава 10. Манджушри
        </h2>

        <p>
            Далее. Бодхисаттва Манджушри задал Бхагавану вопрос:
        </p>

        <p>
            «Бхагаван, если говорят: “Дхармакая Татхагат”, то каков же, Бхагаван, признак Дхармакаи Татхагат?»
        </p>

        <p>
            Бхагавант сказал:
        </p>

        <p>
            «Манджушри, признаком Дхармакаи Татхагат является истинная реализованность состояния подлинного возникновения<sup>204</sup> полного созерцания ступеней и парамит. Его также следует рассматривать как признак неохватности умом по двум причинам: потому что она не имеет феноменального проявления и не имеет феноменального осуществления<sup>205</sup>, и потому что существа привержены феноменальной явленности и феноменальному осуществлению».
        </p>

        <p>
            «Что же получается, Бхагаван? Разве следует говорить, что Дхармакаей является также и то, что является состоянием Шравака и Пратьекабудды?»
        </p>

        <p>
            «Манджушри, не следует говорить так».
        </p>

        <p>
            «В таком случае, Бхагаван, следует сказать, чем является».
        </p>

        <p>
            «Манджушри, является телом полного освобождения<sup>206</sup>. Манджушри, в теле полного освобождения Татхагаты, Шраваки и Пратьекабудды сходны и равны. Дхармакая — неизмеримо выше. Если Дхармакая неизмеримо выше, то неизмеримо выше по неизмеримым особым достоинствам. И здесь не легко привести пример».
        </p>

        <p>
            «Бхагаван, как следует рассматривать признак рождения, появления Татхагат?»
        </p>

        <p>
            «Манджушри, признак Нирманакаи сходен с появляющимся в области мира. Признак Нирманакаи следует рассматривать как признак благословленности всеми видами украшенности достоинствами появляющегося Татхагаты. У Дхармакаи нет рождения, появления».
        </p>

        <p>
            «Бхагаван, кого следует признать мастером в методе явления Нирманакаи?»
        </p>

        <p>
            «Манджушри, следует считать, что мастер в методе явления Нирманакаи входит во всех странах Будд области мира Великой, состоящей из миллиарда миров, в матку в доме известного в качестве господина или известного в качестве объекта дара<sup>207</sup>, рождается, владеет людьми и желаемым, вырастает, полностью являет всё трудноосуществимое, оставляет то и совершенно являет ступень Просветления целиком и полностью».
        </p>

        <p>
            «Бхагаван, произнесением каких речей телом татхагатовского благословения Татхагата осуществляет полное созревание совершенно несозревшего разряда воспитываемых? Сколько именно произносит видов речей, осуществляющих полное освобождение посредством того предмета — полного созревания?»
        </p>

        <p>
            «Манджушри, произносимыми речами Татхагаты являются эти три: (1) изложение раздела Сутры, (2) изложение Винаи и (3) изложение Матрики (основ, т. е. Абхидхармы)».
        </p>

        <p>
            «Бхагаван, что является разделом Сутры, что является Винаей, что является Матрикой?»
        </p>

        <p>
            «Таковы они, Манджушри. То, где я объясняю подразделение предметов — дхарм — с точки зрения четырёх, или девяти, или двадцати девяти предметов, является разделом Сутры.
        </p>

        <p>
            Каковы же четыре предмета? Таковы: (1) предмет — слушание<sup>208</sup>, (2) предмет — прибегание, (3) предмет — обучение и (4) предмет — Просветление.
        </p>

        <p>
            Каковы же девять предметов? (1) Предмет — признаваемое существом, (2) предмет — его достояние, (3) предмет — его возникновение, (4) предмет — место его возникновения, (5) предмет — его полное осквернение и совершенное очищение, (6) предмет — его разнообразие, (7) предмет — объяснение, (8) предмет — объясняемое, (9) предмет — сансара.
        </p>

        <p>
            Каковы же двадцать девять предметов? (1) Предмет — группировка санскар с точки зрения стороны полного осквернения, (2) предмет — порядок их вхождения, (3) предмет — причина появления в последующем после давания им имени «индивид», (4) предмет — причина появления в последующем после давания имени «дхарма», (5) предмет — направление ума на объект медитации с точки зрения стороны совершенного очищения, (6) предмет — усердие в этом, (7) предмет — состояния сознания, (8) предмет — пребывание в блаженстве в этой жизни, (9) предмет — созерцание метода истинного ухода от всех страданий, (10) предмет — полное познание того, имеющее три вида: (а) полное познание такого предмета, как ложное, (б) полное познание такого предмета, как реализация ложного в отношении внешних существ, начиная с их восприятия в качестве обладателей разума и т. д., (в) полное познание такого предмета, как отсутствие внутри гордости кажущимся; (11) предмет — объект или состояние созерцания; (12) предмет — реализуемое; (13) предмет — созерцание; (14) предмет — уделение тому особого внимания; (15) предмет — виды того; (16) предмет — восприятие того; (17) предмет — сведущесть в исследовании отвергнутого и неотвергнутого; (18) предмет — полная отвлекаемость от того; (19) предмет — полная неотвлекаемость от того; (20) предмет — состояние полной неотвлекаемости; (21) предмет — разъяснение йоги полного спасения благодаря созерцанию; (22) предмет — польза созерцания; (23) предмет — прочность его; (24) предмет — собирание могущества святого; (25) предмет — подразделение на сторону святости и сансары; (26) предмет — полное постижение именно того (таттвы); (27) предмет — истинное обретение Нирваны; (28) предмет — основное в превосходно изложенном обуздывающем Учении по сравнению со взглядом, признаваемым истинным у мирских, и по сравнению со взглядами, признаваемыми истинными у иноверцев; (29) предмет — полная деградация из-за несозерцания того.
        </p>

        <p>
            Итак, Манджушри, в результате несозерцания превосходно изложенного обуздывающего Учения будет деградация, а из-за ошибки взгляда<sup>209</sup> — нет. Манджушри, то, что является моим полным объяснением индивидуального спасения — пратимокши Шраваков и Бодхисаттв или обладания индивидуальным спасением, — является предметом Винаи».
        </p>

        <p>
            «Бхагаван, на сколько видов следует признавать подразделяемой мрогимокшу (обет индивидуального спасения)?»
        </p>

        <p>
            «На семь видов, Манджушри: (1) объяснение ритуала истинного принятия, (2) объяснение такого предмета, как состояние поражения, (3) объяснение такого предмета, как состояние падения, (4) объяснение сущности падения, (5) объяснение сущности непадения, (6) объяснение выхода из падения, (7) объяснение оставления обета.
        </p>

        <p>
            Манджушри, то, где я описал, полностью раскрыл и объяснил одиннадцать видов признаков, следует называть Матрикой. Каковы же здесь одиннадцать признаков? (1) Признак относительное, (2) признак абсолютное, (3) признак созерцание дхарм, соответствующих стороне Просветления, (4) признак вид, (5) признак сущность, (6) признак плод того, (7) признак полное наименование вкушения того, (8) признак дхарма, препятствующая тому, (9) признак дхарма, соответствующая тому, (10) признак зло того, (11) признак польза того.
        </p>

        <p>
            При этом, Манджушри, (1) признак относительное следует рассматривать в трёх видах: (а) объяснение индивида, (б) объяснение сущности парикальпиты, (в) объяснение действия, движения и эффекта действия<sup>210</sup> дхарм.
        </p>

        <p>
            (2) При этом признак абсолютное следует рассматривать как объяснение семи видов татхаты.
        </p>

        <p>
            (3) Признак созерцание следует рассматривать как объяснение всех видов предметов познания.
        </p>

        <p>
            (4) Признак вид следует рассматривать как объяснение восьми видов предметов рассмотрения<sup>211</sup>. Каковы же восемь видов предметов рассмотрения? (а) истина, (б) предмет, (в) недостаток, (г) достоинство, (д) характер (способ), (е) вхождение, (ж) доказательство, (з) подразделение и (и) развитие.
        </p>

        <p>
            (а) Истина здесь — то, что является татхатой. (б) Предмет<sup>212</sup> — то, что является определением<sup>213</sup> индивида, или определением сущности парикальпиты, или определением общего объяснения, полного раскрытия, задавания вопросов и давания ответов, или определением устанавливаемого, или определением даваемых ответов в отношении тайного и полностью раскрываемого. (в) Недостатки — то зло дхарм полного осквернения, которое я объяснял во многих разделах. (г) Достоинства — та полезность дхарм совершенного очищения, которую я объяснял во многих разделах. (д) Характер (способ) следует рассматривать в шести видах: характер смысла именно того (таттвы), характер обретения, характер объяснения, характер полного отвержения двух крайностей, характер неохватности умом, характер медитирования. (е) Вхождение — три времени, три признака соединившегося — санскрита — и четыре условия. (ж) Доказательство<sup>214</sup> следует рассматривать в четырёх видах: доказательство зависимости, доказательство осуществления действия, доказательство наличия в силу приемлемости, доказательство дхарматы.
        </p>

        <p>
            При этом доказательство зависимости — то, что является причинами и что является условиями возникновения и последующего наименования санскар — это является доказательством зависимости. То, что является причинами и что является условиями осуществления признания обретения или реализации дхарм, или того, что сделается из родившихся, является доказательством наличия в силу приемлемости. Если вкратце, то это доказательство наличия в силу приемлемости также имеет два вида: полностью чистое и полностью нечистое.
        </p>

        <p>
            При этом признаков полностью чистого — пять, признаков полностью нечистого — семь. Каковы же здесь пять признаков полностью чистого? (1) Признак — непосредственное восприятие того, (2) признак — непосредственное восприятие пребывания в том, (3) признак — подходящий пример собственного рода, (4) признак — полная реализация и (5) признак поучающего объяснения целиком и полностью чистой проповеди.
        </p>

        <p>
            (1) Признаком непосредственного восприятия<sup>215</sup> при этом является непосредственное восприятие в мире непостоянства всех санскар, страдательности всех санскар, отсутствия сущности-Я всех дхарм и то, что является соответствующим подобному.
        </p>

        <p>
            (2) Признаком непосредственного восприятия пребывания в том является то, что является непосредственным восприятием достоверности<sup>216</sup> мгновенности всех санскар, существования потустороннего мира<sup>217</sup>, непропадания кармических плодов благих и неблагих деяний, непостоянства пребывания в том, и что является непосредственным восприятием пребывания всевозможных существ во всевозможных деяниях, и что является непосредственным восприятием пребывания наслаждающихся и страдающих существ в благих и неблагих деяниях — карме<sup>218</sup>, и благодаря чему делается умозаключение о невоспринимаемом непосредственно, и что является соответствующим подобному.
        </p>

        <p>
            (3) Следует знать, что признаком подходящего примера собственного рода является то, что является подходящим восприятием известного во всех мирах наличия смерти и рождения у внутренних и внешних санскар, подходящим восприятием страдания рождения и т. д., подходящим восприятием отсутствия независимости, подходящим восприятием богатства и скудости, признаваемых во всём мире даже оппонентами, и соответствующим подобному.
        </p>

        <p>
            (4) Следует знать, что признаком полной реализации<sup>219</sup> является то, что таким образом является признаком непосредственного восприятия того, признаком непосредственного восприятия пребывания в том и признаком подходящего примера собственного рода, поскольку устанавливаются вместе в отношении реализуемого<sup>220</sup>.
        </p>

        <p>
            (5) Следует знать, Манджушри, что признаком поучающего объяснения целиком и полностью чистой проповеди<sup>221</sup> является то поучающее объяснение, которое изложено всеведущим, а именно: «Нирвана — успокоение», и что соответствует подобному.
        </p>

        <p>
            Поскольку так, то благодаря этим пяти видам признаков такой предмет рассмотрения, как доказательство приемлемости, признаётся полностью чистым, и поскольку оно полностью чистое, то надо полагаться на него.
        </p>

        <p>
            «Бхагаван, сколько видов признаков следует признавать у всеведущего?»
        </p>

        <p>
            «Пять, Манджушри. (1) Если появляется где-либо, то в мире становится полностью известным как всеведущий; (2) обладает тридцатью двумя признаками великого существа; (3) благодаря десяти силам уничтожает все сомнения у всех существ; (4) и то, что является отсутствием у всех противников возможности возражать и оспаривать слова того объясняющего Учение благодаря четырём неустрашимостям; (5) являет в своём обуздывающем Учении восьмичленный путь святого и являет четыре принципа шрамана<sup>222</sup>. Если так, то возникновение, признаки, уничтожение сомнений, невозможность возражать и опровергать, восприятие<sup>223</sup> шрамана следует признать пятью признаками всеведущего.
        </p>

        <p>
            Итак, то доказательство наличия в силу приемлемости является полностью чистым по пяти признакам благодаря непосредственному верному познанию, опосредованному верному познанию<sup>224</sup> и верному познанию, опирающемуся на вызывающее доверие поучение<sup>225</sup>.
        </p>

        <p>
            Каковы же семь видов признаков полностью нечистого? (1) Признак восприятие в соответствии с иным, чем то; (2) признак восприятие не в соответствии с иным, чем то; (3) признак восприятие в соответствии со всем; (4) признак восприятие не в соответствии со всем; (5) признак подходящий пример другого рода; (6) признак полная нереализованность; (7) признак объяснение целиком и полностью нечистой проповеди.
        </p>

        <p>
            Признаком восприятия в соответствии со всем является то, что является осуществлением осознавания всех дхарм посредством виджняны ума. Признаком восприятия не в соответствии со всем является то, что является установлением не в соответствии с признаками знака, сущности, деяния, дхармы, причины и плода, с признаком несоответствующих, с обоюдными признаками из-за какого бы то ни было несоответствия.
        </p>

        <p>
            При этом, Манджушри, поскольку у признака восприятия в соответствии с иным, чем то, вместе с примером имеется признак восприятия не в соответствии со всем, постольку то следует называть признаком полной нереализованности, раз то не устанавливается вместе в отношении реализуемого. Поскольку у признака восприятия не в соответствии с иным, чем то, вместе с примером тоже имеется признак восприятия в соответствии со всем, постольку и то следует называть признаком полной нереализованности, раз не устанавливаются вместе в отношении реализуемого. Из-за полной нереализованности является полностью нечистым познанием посредством доказательства. Следует знать, что признак полагания на целиком и полностью нечистую проповедь по природе является полностью нечистым.
        </p>

        <p>
            При этом доказательством татхаты является то, что является — пришли Татхагаты или же не пришли — пребыванием сферы татхаты ради осуществления пребывания дхармы.
        </p>

        <p>
            При этом (з) подразделение и (и) развитие вкратце таковы: дхарма, указываемая одним словом, полностью раскрывается последующими словами, и то, что осуществляет приход к концу.
        </p>

        <p>
            (5) При этом установления памятований и другие соответствующие стороне Просветления дхармы, которые я объяснил и которые воспринимаются как объекты, наделённые видом, являются признаком их сущности. (6) Признаком обретения плода того является то, что является реализацией мирских и ушедших от мира достоинств — плодов того — благодаря отвержению клеш у существ мирских и ушедших от мира. (7) То подробное описание, изложение и истинное объяснение другим того, что является истинным пониманием отдельного полного освобождения того, является признаком полного наименования вкушения того. (8) То, что является дхармами обладателя клеш, типа предметов, создающих помехи созерцанию тех соответствующих стороне Просветления дхарм, является признаком дхарм, препятствующих тому. (9) Те дхармы, которые содействуют тем дхармам, являются дхармами, соответствующими тому. (10) То, что является недостатками<sup>226</sup> препятствующих, является признаком зла того. (11) То, Манджушри, что является достоинствами соответствующих, следует признать признаком пользы того».
        </p>

        <p>
            Далее. Бодхисаттва Манджушри сказал Бхагавану так:
        </p>

        <p>
            «Бхагаван, молю объяснить в полноте центральную идею<sup>227</sup> тех бодхисаттвовских разделов Писания — раздела Сутр, Винаи и Матрики, ту центральную идею, благодаря которой Бодхисаттвы проникнут в сокрытую мысль изреченных Татхагатой глубоких Учений, ту центральную идею, которая не является общей с идеями иноверцев и обычных людей».
        </p>

        <p>
            «Раз так, Манджушри, то слушай, объясню тебе в полноте центральную идею, чтобы Бодхисаттвы проникли в мои тайны. Манджушри, всё то, что является дхармами полного осквернения и что является дхармами совершенного очищения, не имеет движения, не имеет индивида, и поэтому я объясняю дхармы как не имеющие действия никогда-нигде-ни под каким видом. Дхармы полного осквернения не являются тем, что прежде было полностью осквернённым, а потом станет совершенно очищенным, и дхармы совершенного очищения не являются тем, что потом — совершенно чисто, а прежде было полностью осквернённым. Но при этом простаки, обычные существа, опираясь на таящийся в глубинах взгляд, признающий наделённое греховностью тело обладающим сущностью дхармы или индивида, воспринимают Я и Моё, и поскольку так, то возникает осуществление ложного: “Вижу. Слышу. Обоняю. Вкушаю. Осязаю. Сознаю. Ем. Действую. Полное осквернение. Совершенное очищение”.
        </p>

        <p>
            Кто полностью познаёт такое истинно так, как оно есть, тот полностью отвергает тело, наделённое греховностью, обретает тело, не являющееся гнездилищем всех клеш, целиком и полностью очищенное, не имеющее явленности, несоединившееся, не имеющее осуществления. Следует знать, Манджушри, что это и является центральной идеей во всей полноте».
        </p>

        <p>
            Далее Бхагаван произнёс тогда эти стихи:
        </p>

        <blockquote class="border-l-2 border-sky-200 pl-4 my-4">
            <em>
                Все дхармы стороны полного осквернения и дхармы стороны совершенного очищения<br />
                Не имеют действия и не имеют индивида.<br />
                Поэтому я говорю, что они не имеют действия.<br />
                Они не являются сначала полностью осквернёнными, а потом — совершенно чистыми.<br />
                Опираясь на таящийся в глубинах взгляд, признающий тело, наделённое греховностью,<br />
                Воспринимают Я и Моё, держатся за них.<br />
                Поэтому возникает: «Вижу. Ем. Делаю»,<br />
                А также: «Клеши полностью очистятся».<br />
                Кто сейчас полностью познает — истинно так, как есть,<br />
                Тот полностью отвергает тело, наделённое греховностью,<br />
                И обретает полностью чистое тело, не являющееся гнездилищем клеш,<br />
                Не имеющее явленности и несоединившееся.
            </em>
        </blockquote>

        <p>
            «Бхагаван, каким образом следует рассматривать признак появления мысли Татхагаты?»
        </p>

        <p>
            «Манджушри, хотя Татхагаты совершенно не характеризуются наличием сознания, ума и виджняны, однако мысль Татхагаты появляется без намерения и осуществления и должна быть признана подобной сотворённой иллюзии».
        </p>

        <p>
            «Бхагаван, если Дхармакая Татхагат лишена всякой реализации — осуществления, как же тогда будет возникать мысль при отсутствии осуществления?»
        </p>

        <p>
            «В результате прежнего осуществления созерцания метода и праджни, Манджушри. Так, например, Манджушри, спящий не имеет мысли и не имеет осуществления намерения проснуться потом, но в силу прежнего осуществления, то есть намерения, проснётся; хотя у вошедшего в самапатти на прекращенности — ниродхе<sup>229</sup> — и нет осуществления, то есть намерения выйти, но именно в силу прежнего осуществления выйдет. Следует признать, что мысль Татхагаты возникает точно так же, как возникает мысль у спящего и погрузившегося в ниродху — в результате прежнего осуществления созерцания метода и праджни».
        </p>

        <p>
            «Что же получается, Бхагаван? Следует ли говорить: “Имеется мысль, явленная подобно иллюзии Татхагатой”, или: “Не имеется”?»
        </p>

        <p>
            «Манджушри, и существующей мысль не является, и несуществующей мысль не является, поскольку мысль не имеет собственной власти — то есть зависима — и есть власть мысли — то есть она независима».
        </p>

        <p>
            «Бхагаван, какое отличие имеется у двух этих — того, что является объектом действия Татхагаты, и того, что является объектом восприятия<sup>230</sup> Татхагаты?»
        </p>

        <p>
            «Манджушри, объект действия Татхагаты — общий у всех Татхагат — то, что является полностью чистой страной Будды, украшенной неохватными умом неизмеримыми достоинствами. Объект восприятия Татхагаты — пять дхату: дхату существ, дхату мира, дхату дхармы, дхату обуздания и все виды дхату метода обуздания. Такое отличие имеется у двух этих».
        </p>

        <p>
            «Бхагаван, каким образом следует рассматривать признаки того, что является Просветлением<sup>231</sup> Татхагаты целиком и полностью, что является вращением Колеса Учения и что является Махапаринирваной?»
        </p>

        <p>
            «Манджушри, признаком является недвойственность: и просветлением целиком и полностью не является, и непросветлением целиком и полностью не является, и вращением Колеса Учения не является, и невращением Колеса Учения целиком и полностью не является, и Махапаринирваной не является, и отсутствием Махапаринирваны не является, поскольку Дхармакая целиком и полностью чиста и поскольку Нирманакаю полностью являет».
        </p>

        <p>
            «Бхагаван, почему следует признавать, что благодаря Татхагате возникает то порождение заслуг у существ при лицезрении, слушании и почитании Нирманакаи?»
        </p>

        <p>
            «Манджушри, потому что является деянием высшего специфического восприятия Татхагаты и потому что Нирманакая тоже является благословлением Татхагаты».
        </p>

        <p>
            «Бхагаван, почему только из Дхармакаи Татхагаты появляется это великое сияние мудрости для существ и появляются также неизмеримые явленные подобно иллюзии нирманические образы, а из тела полного освобождения Шравака и Пратьекабудды — не появляются, если оно является подобным в качестве не имеющего осуществления?»
        </p>

        <p>
            «Так, например, Манджушри, подобное в качестве не имеющего осуществления таково: в результате благословления существ, обладающих великой мощью<sup>232</sup>, и силы кармы существ только из двух хрустальных дисков Луны и Солнца появляется великое сияние для существ, а из двух видов иного, чем те, хрусталя<sup>233</sup> — не появляется; и из хорошо начищенного драгоценного камня высокого класса появляется отражение — образ сети, а из иных, чем тот, не начищенных — не появляется.
        </p>

        <p>
            Аналогично, поскольку Дхармакая Татхагаты является истинно реализованной благодаря осуществлению полной очищенности посредством созерцания метода и праджни, направленных на неизмеримое Дхармовое пространство, то из неё появляется великое сияние мудрости для существ и неизмеримые явленные нирманические образы, а из тел полного освобождения — не появляются».
        </p>

        <p>
            «Бхагаван, говорят: “Благодаря волшебной силе Татхагаты и Бодхисаттвы возникают совершенные тела людей, подобные великому древу саала рода кшатриев и рода брахманов Мира Желаний, и все совершенные тела проживающих в Мире Желаний, и все совершенные тела проживающих в Мире Форм божеств, и все совершенные тела проживающих в Мире Бесформенного божеств”. Какова же здесь, Бхагаван, мысль, из которой исходят?»
        </p>

        <p>
            «Здесь, Манджушри, Татхагаты, ниспослав благословление Татхагаты, указывают точно, как есть, тот путь и ту реализацию, благодаря которым обретут все совершенные тела во всех мирах. И те, которые занимаются практикой того пути и той реализации, будут обретать все совершенные тела во всех мирах. А те, которые потом отвергают тот путь и ту реализацию, и говорят неприятное, и встречают час смерти, обладая чувством злобы и чувством ненависти, будут всюду обретать все плохие тела. На этом основании, Манджушри, ты должен признать, что благодаря волшебной силе благословления Татхагаты возникает не только совершенное тело, но благодаря волшебной силе благословления Татхагаты возникает также рождение в плохом теле».
        </p>

        <p>
            «Бхагаван, чего много в полностью нечистых областях мира, что является редким? Чего много в полностью чистых<sup>235</sup>, что является редкостью?»
        </p>

        <p>
            «Манджушри, в полностью нечистых областях мира восемь предметов многочисленны, а два — редки. А именно: (1) тиртика-чужаки, (2) страдающие существа, (3) отличающиеся по касте, роду, семье, богатству и скудости, (4) занимающиеся преступными делами, (5) нарушающие нравственность, (6) пребывающие в плохих формах жизни, (7) хинаянисты, (8) Бодхисаттвы с хинаянскими помыслами и поступками — являются многочисленными. (1) Деяние Бодхисаттв, обладающих высокими помыслами и поступками, и (2) появление Татхагат — являются редкостью. Следует знать, Манджушри, что в полностью чистых областях мира наоборот — восемь предметов редки, а два — многочисленны».
        </p>

        <p>
            Далее. Бодхисаттва Манджушри сказал Бхагавану так:
        </p>

        <p>
            «Бхагаван, какое название у этого поучения в этом разделе учения “Истинного объяснения мысли”? Под каким названием его следует помнить?»
        </p>

        <p>
            Бхагавант сказал ему:
        </p>

        <p>
            «Манджушри, это — объяснение истинного смысла реализации деяния Татхагаты. Запомни, оно называется так: “Объяснение истинного смысла реализации деяния Татхагаты”».
        </p>

        <p>
            При изложении этого «Объяснения истинного смысла реализации деяния Татхагаты» семьдесят пять тысяч Бодхисаттв истинно поняли отдельное — полную реализацию Дхармакаи.
        </p>

        <p>
            Так проповедовал Бхагаван. И Манджушри-кумарабхута, те обладающие всем окружающие и мир богов, людей и асуров с гандхарвами и прочими возрадовались и воздали хвалу реченному Бхагаваном».
        </p>

        <p>
            «Раздел полного установления совокупности достоинств Махаяны» — святая сутра Махаяны «Истинное объяснение мысли» завершена.
        </p>

        <!-- Разделитель с Дхармачакрой -->
        <div class="relative my-12">
            <div class="absolute inset-0 flex items-center">
                <div class="w-full border-t border-sky-400"></div>
            </div>
            <div class="relative flex justify-center">
            <span class="bg-sky-50 px-4 text-2xl text-sky-800">
                ☸
            </span>
            </div>
        </div>

    </div>

<!-- «Вопросы домохозяина Угры» -->
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">

        <h2 class="text-3xl font-bold text-center my-8">
            Святая сутра Махаяны «Вопросы домохозяина Угры»
        </h2>

        <h3 class="text-2xl font-semibold mt-8 mb-4">
            1. Собрание в роще Джеты
        </h3>

        <p>
            Поклоняюсь всем Буддам и Бодхисаттвам.
        </p>

        <p>
            Так я слышал однажды: Бхагаван пребывает в Шравасти, в роще царевича Джеты,
            в саду Анатхапиндады, вместе с великой Общиной монахов, состоящей из
            тысячи двухсот пятидесяти монахов, и с пятью тысячами Бодхисаттв —
            Бодхисаттвой Махасаттвой Майтреей, Манджушри, Избавившимся от Плохих
            Форм Жизни, Авалокитешварой, Махастхамапраптой и т. д. В то время
            Бхагаван, полностью окружённый многими сотнями тысяч окружающих,
            обратив к ним лицо<sup>1</sup>, объяснял Учение, истинно, полностью объяснял
            непорочное, в начале благое, в середине благое, в конце благое, с
            превосходным смыслом, превосходными словами, несмешанное, полностью
            совершенное, полностью чистое Учение.
        </p>

        <h3 class="text-2xl font-semibold mt-8 mb-4">
            2. Прибытие Угры и других домохозяев
        </h3>

        <p>
            Далее домохозяин Угра с пятью сотнями слуг вышел из великого города
            Шравасти и отправился туда, где сад Анатхапиндады в роще царевича Джеты,
            где пребывал Бхагаван. Придя, он поклонился, коснувшись головой ног
            Бхагавана, и, сделав три раза обход вокруг Бхагавана, расположился
            в сторонке.
        </p>

        <p>
            Соответственно, и другие домохозяева — а именно: домохозяин Желающий Радости,
            домохозяин Желающий Славы, домохозяин Судатта, домохозяин Нандака,
            домохозяин Яшодатта, домохозяин Манибхадра, домохозяин Способ Радости,
            домохозяин Анатхапиндада, домохозяин Пагасари, домохозяин Радующийся Истине —
            эти, а также великое множество домохозяев вместе с пятью сотнями слуг
            вышли из великого города Шравасти и отправились туда, где сад
            Анатхапиндады в роще царевича Джеты, где Бхагаван. Прибыв, поклонились,
            коснувшись головой ног Бхагавана, и, сделав три раза обход вокруг
            Бхагавана, расположились в сторонке.
        </p>

        <p>
            Все те домохозяева вместе со слугами в основном были только теми, кто истинно
            вошёл в Махаяну, породил корень добра, удостоверился в наивысшем, истинно
            совершенном Просветлении.
        </p>

        <h3 class="text-2xl font-semibold mt-8 mb-4">
            3. Вопрос домохозяина Угры о пути мирянина-Бодхисаттвы
        </h3>

        <p>
            Далее Бхагаван узнал, что собрался тот большой круг домохозяев, и, благодаря
            волшебной силе Будды, домохозяин Угра поднялся с сидения и, повесив на одно
            плечо верхнее одеяние, поставил на землю коленную чашечку правого колена,
            поклонился со сложенными ладонями в ту сторону, где Бхагаван, и сказал
            Бхагавану так:
        </p>

        <p>
            «Если Бхагаван разрешит мне задать вопрос, чтобы получить объяснение, то я
            спрошу у Татхагаты, Архата, истинно совершенного Будды о неком предмете».
        </p>

        <p>
            Так сказал. И Бхагаван сказал домохозяину Угре так:
        </p>

        <p>
            «Домохозяин, Татхагата всегда разрешает тебе. Домохозяин, ты спрашивай
            у Татхагаты, что хочешь. И я удовлетворю тебя объяснением того, что ты
            спросишь таким образом».
        </p>

        <p>
            Так сказал. И домохозяин Угра сказал Бхагавану так:
        </p>

        <p>
            «Бхагаван, если имеются те сыновья Рода или дочери Рода, которые породили
            мысль о наивысшем, истинно совершенном Просветлении, почитают Махаяну,
            полностью пребывают в Махаяне, хотят истинно реализовать Махаяну, хотят
            войти в Махаяну, дают обещание в отношении Махаяны, хотят одеть броню,
            чтобы заботиться о всех существах, покровительствовать всем существам
            и спасти всех существ, взваливают на себя груз ради всех существ:
            «Переправлю не переправившихся, спасу не спасшихся, сделаю счастливыми
            несчастных, уведу в Паринирвану не ушедших в Паринирвану»; полностью
            пребывают в грандиозном великом начинании и, услышав о неизмеримой
            мудрости Будды, хотят одеть броню ради истинной реализации той мудрости;
            хотя и понимают великое множество недостатков — страдания сансары, —
            совершенно не огорчаются и не боятся перерождаться даже неисчислимые
            кальпы,
        </p>

        <p>
            и при этом, Бхагаван, имеются те принадлежащие Колеснице Бодхисаттв
            сыновья Рода или дочери Рода, которые совершенно ушли от домашней жизни,
            истинно реализуют тридцать семь элементов стороны Просветления и не
            пребывают дома, и те, которые истинно реализуют тридцать семь элементов
            стороны Просветления, пребывая дома, совершенно не уходят от домашней
            жизни, — Бхагаван, то из милосердия к миру богов и людей с асурами и т. д.,
            и чтобы поддержать это в Махаяне, чтобы не прерывался Род Трёх Драгоценностей
            и осуществилось долгое пребывание мудрости всеведения, молю Бхагавана
            объяснить должным образом ту структуру имеющих достоинства предметов
            обучения Бодхисаттв-мирян.
        </p>

        <p>
            Бхагаван, молю истинно, полностью объяснить, каким образом
            Бодхисаттва-мирянин, пребывая в домашних условиях, действует в
            соответствии с наставлением Татхагат и не отходит, совершенно не отходит
            от тридцати семи элементов стороны Просветления, и в этой жизни не имеет
            греховных деяний, и в другой жизни будет идти особо, и сколько практикуют
            Учение и практикуют добродетель благодаря двум — изложению и пояснению —
            те Бодхисаттвы, которые полностью ушли от пребывания дома, отвергнув
            приятное и неприятное, сбрили волосы на голове и на теле, надели
            жёлто-красное одеяние и с истинной верой полностью ушли из дома в
            бездомную жизнь. Как должны жить, как должны реализовывать
            Бодхисаттвы-миряне и отрекшиеся от мира?»<sup>2</sup>
        </p>

    </div>

    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">

        <h3 class="text-2xl font-semibold mt-8 mb-4">
            4. Превосходство мирянина-Бодхисаттвы
        </h3>

        <p>
            Так сказал он. И Бхагаван сказал домохозяину Угре так:
        </p>

        <p>
            «Домохозяин, поскольку Бодхисаттва-мирянин полон такого великого
            сострадания, то от множества мирян-Бодхисаттв — сыновей Рода и дочерей Рода —
            которые пребывают в домашних условиях и истинно реализуют тридцать семь
            элементов стороны Просветления, — даже те Бодхисаттвы, которые удалились
            из дома в бездомную жизнь, не могут отличиться по заслугам.
        </p>

        <p>
            Домохозяин, поскольку так, даже множество мудрых монахов, удалившихся
            из дома, не смогут совершить того, что совершает один Бодхисаттва-мирянин,
            пребывающий дома и истинно реализующий тридцать семь элементов
            стороны Просветления.
        </p>

        <p>
            Почему? Потому что такой мирянин, несмотря на множество
            отвлекающих условий — детей, жён, родных, трудов, богатств, стяжаний, —
            всё же пребывает в соответствии с Учением Татхагат.
        </p>

        <p>
            Поэтому, домохозяин, тот, кто, оставаясь в доме, истинно реализует
            тридцать семь элементов стороны Просветления, называется
            <em>высшим чудом, которое трудно понять</em>».
        </p>

        <h3 class="text-2xl font-semibold mt-8 mb-4">
            5. Три наименования этого Учения
        </h3>

        <p>
            «Домохозяин, эта проповедь Татхагатами прошлого,
            Татхагатами будущего, а также мною — Татхагатой настоящего —
            объяснялась и объясняется, и она называется тремя именами.
        </p>

        <p>
            Каковы эти три?
        </p>

        <p>
            <strong>Первое</strong> — называется
            <em>“Вопросы домохозяина Угры”</em>.
        </p>

        <p>
            <strong>Второе</strong> — называется
            <em>“Реализация предметов обучения мирянина и отшельника”</em>.
        </p>

        <p>
            <strong>Третье</strong> — называется
            <em>“Раздел почитания Учителя с высшим помыслом”</em>.
        </p>

        <p>
            Так, домохозяин, следует знать, что верно объяснено — не иначе».
        </p>

        <!-- Разделитель с Дхармачакрой -->
        <div class="relative my-12">
            <div class="absolute inset-0 flex items-center">
                <div class="w-full border-t border-sky-400"></div>
            </div>
            <div class="relative flex justify-center">
            <span class="bg-sky-50 px-4 text-2xl text-sky-800">
                ☸
            </span>
            </div>
        </div>

    </div>

    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">

        <h3 class="text-2xl font-semibold mt-8 mb-4">
            6. Пять Дхарм мирянина-Бодхисаттвы
        </h3>

        <p>
            Далее домохозяин Угра снова сказал Бхагавану так:
        </p>

        <p>
            «Бхагаван, скольким Дхармам должен следовать Бодхисаттва-мирянин,
            пребывающий дома, чтобы быть равным тем Бодхисаттвам, которые
            удалились из дома в бездомную жизнь,
            и чтобы не возникало различия между тем, кто живёт в доме,
            и тем, кто ушёл?»
        </p>

        <p>
            Так сказал он. И Бхагаван сказал домохозяину Угре так:
        </p>

        <p>
            «Домохозяин, Бодхисаттва-мирянин, пребывающий дома, если истинно
            реализует пять Дхарм, то равен Бодхисаттве, ушедшему из дома.
        </p>

        <p>
            Какие пять?
        </p>

        <p>
            <strong>Первая Дхарма — Прибежище.</strong><br />
            Домохозяин, Бодхисаттва-мирянин, пребывающий в доме, должен вверить
            себя прибежищу в Будде, прибежищу в Учении, прибежищу в Общине.
            Он должен порождать мысль так: <em>«Будда — мой высший Учитель,
                Учение — мой путь, Община — моё поле заслуг»</em>.
        </p>

        <p>
            <strong>Вторая Дхарма — Чистое поведение.</strong><br />
            Он должен соблюдать пять обетов: не убивать, не брать не данного,
            не нарушать целомудрия, не лгать, не опьяняться.
            Он должен постоянно хранить их, как человек хранит зрение глаз.
        </p>

        <p>
            <strong>Третья Дхарма — Дарение.</strong><br />
            Домохозяин, он должен радоваться щедрости, упражняться
            в раздаче пищи, одежды, постелей, лекарств, света, обетов —
            кому бы ни было нужно. Он дарует не ради выгоды,
            но ради всех существ.
        </p>

        <p>
            <strong>Четвёртая Дхарма — Почитание Учения.</strong><br />
            Он следует словам Татхагаты, он не ищет иного прибежища,
            и, даже если услышит слово, противоречащее Дхарме,
            он не примет его в сердце.
        </p>

        <p>
            <strong>Пятая Дхарма — Мудрость различения.</strong><br />
            Он должен понимать смысл, понимать слова,
            не теряя глубокого смысла за множеством выражений,
            и не искажая смысла выражениями.
        </p>

        <p>
            Домохозяин, если Бодхисаттва-мирянин, пребывающий дома,
            обладает этими пятью Дхармами, то он равен ушедшим из дома,
            и <em>даже те, кто живут в лесах, не превосходят такого мирянина</em>.
        </p>

        <blockquote class="border-l-2 border-sky-200 pl-4 my-4">
            <em>
                Хотя он живёт в доме,<br />
                Его деяния подобны ушедшему.<br />
                Кто хранит ум во власти Учения —<br />
                Мудрые называют того монахом.
            </em>
        </blockquote>

        <!-- Разделитель с Дхармачакрой -->
        <div class="relative my-12">
            <div class="absolute inset-0 flex items-center">
                <div class="w-full border-t border-sky-400"></div>
            </div>
            <div class="relative flex justify-center">
            <span class="bg-sky-50 px-4 text-2xl text-sky-800">
                ☸
            </span>
            </div>
        </div>

    </div>

    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">

        <h3 class="text-2xl font-semibold mt-8 mb-4">
            7. Улыбка Будды и чудесное знамение
        </h3>

        <p>
            Когда Бхагаван изложил эти слова, он улыбнулся.
            И изо рта Бхагавана вышел свет пяти цветов, осветивший
            десять направлений, и, совершив великие чудесные знамения,
            вернулся, обойдя вокруг тела Татхагаты три раза,
            и вошёл в макушку головы.
        </p>

        <p>
            Тогда почтенный Ананда, встав со своего места, обнажив
            правое плечо, сложив ладони и склонившись перед Бхагаваном,
            сказал:
        </p>

        <p>
            «Бхагаван, из каких причин и по какой причине
            Татхагата улыбается?
            Ведь Татхагата не улыбнётся без причины».
        </p>

        <p>
            Так сказал он. И Бхагаван сказал почтенному Анаде так:
        </p>

        <p>
            «Ананда, ты видишь здесь этого домохозяина Угру?»
        </p>

        <p>
            «Да, вижу, Бхагаван».
        </p>

        <p>
            «Ананда, этот домохозяин Угра в будущем,
            после истечения неисчислимых кальп,
            станет Татхагатой, Архатом, истинно совершенным Буддой,
            именуемым <em>Сарвачакшус</em> — “Всевидящий”.
        </p>

        <p>
            Его мир будет называться <em>Суканга</em>.
            Его эпоха будет длиться десять средних кальп.
            Его область будет полностью чиста.
            В ней не будет трёх дурных рождений.
            И все существа того мира будут следовать Великой Колеснице».
        </p>

        <blockquote class="border-l-2 border-sky-200 pl-4 my-4">
            <em>
                Когда Татхагата улыбается благими устами,<br />
                Свет мудрости наполняет десять направлений.<br />
                Лишь несметные Будды в мире богов и людей<br />
                Могут познать причины этой улыбки.
            </em>
        </blockquote>

        <!-- Разделитель с Дхармачакрой -->
        <div class="relative my-12">
            <div class="absolute inset-0 flex items-center">
                <div class="w-full border-t border-sky-400"></div>
            </div>
            <div class="relative flex justify-center">
            <span class="bg-sky-50 px-4 text-2xl text-sky-800">
                ☸
            </span>
            </div>
        </div>

    </div>

    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">

        <h3 class="text-2xl font-semibold mt-8 mb-4">
            8. Массовое отречение домохозяев и возникновение бодхичитты
        </h3>

        <p>
            Тогда девять тысяч домохозяев, услышав объяснение
            Бхагавана о достоинствах мирянина-Бодхисаттвы,
            сложили ладони и сказали:
        </p>

        <p>
            «Бхагаван! Мы просим разрешения у Татхагаты
            удалиться из дома.
            Пусть Бхагаван позволит нам принять обеты!»
        </p>

        <p>
            Тогда Бхагаван сказал Майтрее:
        </p>

        <p>
            «Майтрея, пусть они получат обеты у тебя».
        </p>

        <p>
            И тотчас девять тысяч домохозяев
            удалились из дома в бездомную жизнь.
            Их головы обрели форму бритых,
            и они облачились в желтоватые монашеские одежды.
        </p>

        <p>
            А семь тысяч домохозяев, оставшись в доме,
            породили мысль о наивысшем, истинно совершенном Просветлении
            и дали великое обещание:
        </p>

        <blockquote class="border-l-2 border-sky-200 pl-4 my-4">
            <em>
                «Пусть даже неисчислимые кальпы<br />
                Мы будем рождаться и умирать,<br />
                Но не оставим мысли о благе существ,<br />
                Пока не достигнем Татхагатства!»
            </em>
        </blockquote>

        <p>
            Тогда тысяча существ, слушавших это Учение,
            породили мысль о Просветлении впервые.
        </p>

        <p>
            И множество богов, нагов, якшасов, гандарвов,
            асуров, махараджей, драгоценных царей
            обрели непоколебимую радость.
        </p>

        <!-- Разделитель с Дхармачакрой -->
        <div class="relative my-12">
            <div class="absolute inset-0 flex items-center">
                <div class="w-full border-t border-sky-400"></div>
            </div>
            <div class="relative flex justify-center">
            <span class="bg-sky-50 px-4 text-2xl text-sky-800">
                ☸
            </span>
            </div>
        </div>

    </div>


<?php $__env->stopSection(); ?>
<?php /**PATH C:\laragon\www\dandaron-tradition\resources\views\mahayana_sutras.blade.php ENDPATH**/ ?>