<?php
    $title = 'Жизнеописание Будды Шакьямуни';
?>

<?php $__env->startSection('content'); ?>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl">
            Знай же, Васетха, что время от времени на землю приходит Татхагата. Полностью
            Пробужденный, Бхагават, Архат, преисполненный Мудрости и Милосердия. Благословенный,
            познавший мир, непревзойденный Учитель всех живых существ. Наставник богов и людей –
            Великий Будда. Он сам до конца познал и видит как на ладони всю эту вселенную – ее
            нижние и верхние миры и всех ее обитателей, и Знание свое Он передает другим. Он
            провозглашает Истину – скрытую и выраженную, прекрасную в своем зарождении, прекрасную в
            ее развитии, совершенную в ее конце. Он открывает Высшую Жизнь во всей ее чистоте и
            совершенстве.
        </blockquote>
        <p class="text-right italic">«Тевигга Суттанта», 1 - 16.</p>

        <p>Намо Буддхая! Вот уже несколько тысячелетий существует на земле Буддийское Учение или
            Дхарма. Оно является первым призывом к Спасению или Освобождению, с которым обратился к
            людям Сиддхартха Гаутама, нареченный Шакьямуни. Он достиг высочайшего состояния Будды и
            указал всем нам Путь к Пробуждению от сна иллюзорного бытия.</p>
        <p>Неведение — это сестра Знания, которая всегда и во все времена истории довлела над живыми
            существами. Гибли от стихии и войн города и страны, исчезали с лица земли древние
            цивилизации, огнем и мечом уничтожались редкие ростки знания-гнозиса вместе с его
            носителями. Насилие, обусловленное неведением Истины и невежеством, порождало насилие,
            принося народам неисчислимые бедствия, помимо той всеобщей неудовлетворенности, которая
            рождается и пребывает вместе с человеком, сопровождая его всю жизнь в виде болезней,
            старости, страданий расставания с близкими и родными, потерь и естественной смерти.
            «Существует пять вещей, — говорили древние буддисты, — которых не может достигнуть ни
            один шраман и ни один брахман, ни дэва, ни Брахма, ни Мара и ни одно существо на свете.
            Какие же это пять вещей? Это, чтобы не состарилось то, что подлежит старости; чтобы не
            болело то, что подвержено болезни; чтобы не умирало то, что должно умереть; чтобы не
            падало то, что подвержено падению; чтобы не погибало то, что подвержено исчезновению —
            вот чего не может достигнуть ни один шраман и ни один брахман, ни дэва, ни Брахма, ни
            Мара, никто».<a href="#citation-1" id="ref-1" class="citation-mark"><sup>1</sup></a>
        </p>
        <p>Религии древнего мира не указывали действительного выхода из этого положения вещей,
            ограничиваясь обслуживанием текущих потребностей людей и были весьма далеки от
            предельного обращения к знанию. Даже понятия о рае и аде, являющиеся поздними
            представлениями более развитых авраамических и ведических религий, не давали истинного
            ответа на тайну, лежащую в основании мира, на проблему самого человека.</p>
        <p>И хотя именно в Древней Индии религиозное сознание оказалось наиболее развитым в аспекте
            интуитивного и практического достижения действительности, все же само по себе, с точки
            зрения Дхармы Будды, оно не разрешило проблемы двойственности. Древнеиндийское
            религиозное-философское сознание, особенно эпохи Упанишад, предшествующей Будде, дошло
            до открытия и признания страдания или всеобщей неудовлетворенности в качестве
            универсального закона развития. Она, эта неудовлетворенность, обусловленная незнанием
            (истины), является причиной ложных взглядов и воззрений, ведущих к повторным рождениям,
            к жажде чувственного мира, который сам пронизан тоской по неиспытанному блаженству. Но
            причина этого страдания указывалась в материальном и телесном, отсюда распространенная
            крайность индийского аскетизма тапаса на пути духовного поиска.</p>
        <p>Древнеиндийское религиозное сознание выявило и универсальный закон кармы, также
            обусловленный незнанием, или закон возмездия, который, обнаруживая себя в бесконечном
            опыте многих существований, убеждает, что наше настоящее является результатом того, что
            мы делали, говорили или думали. Добро, которое мы творим, и вознаграждение, следуемое за
            этим, являются благом, заслугой. Плохие, дурные поступки и наказание, которое они нам
            приносят, являются злом. Этот моральный процесс получения наград и наказаний
            продолжается в бесконечном кармическом круге причины и следствия, рождения и смерти. Но
            закон кармы всего лишь регулятор или распределитель наших благих и дурных последствий.
            Подпадая под действие кармы, мы можем испытать чувственную радость рая или низвергнуться
            в глубины адских терзаний тела и духа, но выхода из этого цикла закон кармы не
            предполагает: «Одни возвращаются в материнское лоно, делающие зло попадают в
            преисподнюю, праведники – на небо…».<a href="#citation-2" id="ref-2"
                                                   class="citation-mark"><sup>2</sup></a> Но рано
            или поздно и небеса прощаются с существом, не успокоившим в себе волнение элементов, на
            которые делится его поток сознания, и оно перерождается вновь.</p>
        <p>В утробе матери с момента зачатия вспыхивает первоначальное неразличимое сознание
            будущего человеческого существа. Именно оно образует вокруг себя психофизическую сферу в
            ее целостности (нама-рупа). Далее эта сфера разделяется на «шесть областей»
            (шад-аятана), то есть шесть органов чувств, включая ум. В результате в человеке
            развивается тришна (танха) — жажда жизни в проявленном бытии, жажда наслаждений и
            связанная с ними привязанность к чувственному миру. «Желание беспечно живущего человека
            растет, как малува. Он мечется из существования в существование, как обезьяна в лесу,
            ищущая плод».<a href="#citation-3" id="ref-3" class="citation-mark"><sup>3</sup></a>
            Это желание или мировая тришна бросает существо в бурлящий мир страстей и ненависти, и
            оно, охваченное невежеством, переживает страдание. «И это осознание проблемы всеобщего
            страдания, будучи проблемой социально-исторического страдания человека, оказывается на
            самом деле связанной в то же время с сущностным способом существования всех вещей в
            мире. Страдание человека, таким образом, воспринимается как страдание «находящегося в
            мире» существа. И такой подход составляет основу религиозного Спасения».<a
                href="#citation-4" id="ref-4" class="citation-mark"><sup>4</sup></a></p>
        <p>И вот, взяв в качестве отправной точки универсальность страдания, появляется Учение,
            которое свидетельствует о совершенном и окончательном Освобождении или Спасении от
            мирового зла. Львиным рыком разносит оно весть о Спасении, пробуждая людей и богов, у
            которых глаза едва прикрыты мирским прахом. Волшебным цветком удумбара расцветает оно в
            загадочной Индии, устанавливая более чем 1000-летнее господство в этой стране, чтобы
            потом распространиться за Гималаи и Гиндукуш, достичь окраинных восточных морей и
            повернуть уже в наше время на запад, мирным образом захватывая пытливые и проницательные
            умы. Впервые идеалу варварской и жестокой древности — «Герою Благой земли»<a
                href="#citation-5" id="ref-5" class="citation-mark"><sup>5</sup></a> — захватчику и
            разрушителю был противопоставлен совершенно новый буддийский идеал, провозгласивший в
            качестве величайших достижений человеческого духа ахимсу и пробужденный бодрствующий ум,
            мудрость и энергию, радость, милосердие и любовь ко всему живому, сердечную открытость
            окружающему миру, созерцание и недвойственное восприятие.</p>
        <p>Учитель Будда передал своим ученикам метод Пробуждения, применяя который обнаруживают
            результат или плод — Просветление, состояние блаженной Нирваны, которое уже не в силах
            изменить или разрушить ни боги, ни люди и ни судьба. Дух человека, познавшего вкус
            Учения Будды, проникает далее обычной зримой действительности. Его внутренняя реальность
            — не поток мятущихся элементов сознания, а покой и ненарушаемое величие Нирваны. Будда
            говорил о ней как о единственной реальности, как о предмете всех устремлений и желаний.
            Именно в идее Нирваны, перед которой «слова останавливаются», и заключен важнейший смысл
            Его Учения. «Как великое море проникнуто только одним вкусом — вкусом соли, так и мое
            Учение, и эта Виная проникнуты только одним стремлением — стремлением к Освобождению»,<a
                href="#citation-6" id="ref-6" class="citation-mark"><sup>6</sup></a> — говорил Он.
            Впервые была провозглашена свобода от всеобщего и безжалостного закона кармы. Это
            состояние Свободы, которому, по сути, нет определения, открывает перед ищущим доселе
            невиданные горизонты, коренным образом меняет человека, его обычные представления,
            раздвигая ограниченность привычных рамок существования до запредельного постижения
            Истины. Этот проблеск или прорыв внутреннего интуитивного прозрения приводит к
            Совершенной Мудрости, преодолевающей извечный барьер между личностью и миром, к
            целостному и непосредственному восприятию действительности. Учение Будды, таким образом,
            все примиряет, является универсальным и дает внутренний стержень или опору каждому в
            виде Пробужденной Мысли. Поэтому «буддисты живут как все: они страдают, терпят и
            надеются, но их внутреннюю жизнь не нарушают треволнения этого мира».<a
                href="#citation-7" id="ref-7" class="citation-mark"><sup>7</sup></a> И, будучи
            почитателем Будды Гаутамы, следуя его Учению, или же просто человеком, которому
            приходилось о Нем слышать или читать, хочется приблизиться к Его человеколюбию и
            великодушию, побыть рядом с Ним, с Его учениками, услышать веками ожидаемое: «Приди ко
            мне, о бхикшу!» Сияние Его человеческой и вместе с тем божественной природы доходит до
            нас из глубины веков. Священные буддийские тексты донесли до нас многочисленные сведения
            о Его доисторической и земной жизни, о Его двенадцати деяниях и подвигах.</p>
        <p>Предания рисуют нам Его образ: высокий, в желто-красном одеянии, человек, со
            всепонимающей улыбкой на несколько худощавом лице, совмещающем одновременно мужское и
            женское выражение, с голубыми глазами, с рассудительной обаятельной речью, доходящей до
            сердца каждого, кто приближался к Нему.</p>
        <p>Прежде религиозная проповедь в Древней Индии была уделом лишь для избранных, для высоких
            сословий и варн. Теперь же Будда и его последователи заговорили о причине страдания и
            Пути избавления от него во всеуслышание. Старый брахманский язык, непонятный
            большинству, был оставлен. Будда обращался к народу на общедоступном пракрите, на
            котором говорили жители Магадхи и сопредельных областей. Он был добр, прост в обращении,
            не требовал жертвоприношений. Он не был похож на напыщенных брахманских жрецов, которые,
            принимая от народа деньги, считали всякое соприкосновение с ним осквернением.</p>
        <p>Создав ситуативный диалог с Анандой, Он допустил в Сангху, а значит к Учению, женщин,
            нарушив тем самым вековые запретные традиции. Первой бхикшуни стала приемная мать
            Сиддхартхи — Махапраджпати, которая после смерти Махамайи воспитывала ребенка.
            Вступление женщин в Сангху означало зарождение причины для последующего понимания
            Махаяны, которая в описываемое время широко не проповедовалась.</p>
        <p>Бхикшу, руководимые Винаей — уставом и обетами, наставляемые Буддой во всех своих
            поступках, ходили по Магадхе и проповедовали Дхарму.</p>
        <p>Будда прекрасно умел ладить с раджами, хотя в узком кругу учеников указывал на пагубность
            единовластия. Традиции вольнолюбивых кшатриев всегда оставались близки Его сердцу.</p>
        <p>Будда выступал против всех видов суеверий, особенно тех, которые сковывали человеческий
            выбор.</p>
        <p>Будда выступал против кровавых жертвоприношений. Снижение их числа и роли в последующие
            века в Индии — это заслуга исключительно Будды.</p>
        <p>Будда довольно терпимо относился к почитанию различных богов, просто Он добавлял, что
            почитание одного единственного бхикшу, монаха Будды, несравненно выше, чем благоговение
            перед сонмом подверженных карме божеств.</p>
        <p>Будда не признавал авторитет брахманских книг Древней Индии из-за обилия в них массы
            ненужных для Освобождения ритуалов, сковывающих волю и разум человека по рукам и ногам,
            налагавших один запрет на другой. Относился Он к ним не лучше, чем к тем же суевериям
            или низшим религиозным верованиям.</p>
        <p>Будда был выше понятий многобожия или единобожия и не рекомендовал своим последователям
            относиться к Абсолюту (Нирвана, Будда) так, как это предписывается в Ведах. Поэтому
            буддистов в Индии называли «ниришварика» — отвергающие веру в Творца мира. По сути, Бог
            или Творец в религиозных системах Индуизма и авраамических семитских религиях есть не
            что иное, как освобожденный дух человека, обозначаемый состоянием Будда, Татхагата или
            Нирвана, и в буддизме они никогда не противопоставляются. Жизнь и существование
            безначальны, в своих ошибках существа виновны сами, сами творят свои судьбы за мириады
            перерождений. И само Освобождение, будучи скрытой природой самого человека, достигается
            заслугами самого ищущего, когда накопленный им благой удел за время феноменального
            странствия позволяет приобщиться к Извечному Будде, который никогда не перестает быть
            сущим.</p>
        <p>Будда не относился одобрительно к пустым спорам теоретической софистики, например, об
            определении Абсолютного начала или положительной характеристики Нирваны, поскольку все
            будут далеки от истинного состояния Будды ввиду Его полной запредельности. Он предлагал
            все постигать практически, ибо все тайны бытия и смерти, Нирваны и Сансары раскрываются
            во время Пробуждения или Бодхи.</p>
        <p>Будда не считал свое Учение принадлежащим к какой-либо секте или направлению,
            существовавшим в то время. Свое Учение Он называл лишенным крайностей утверждения и
            отрицания или Срединным, что потом, спустя века, блестяще докажет и разовьет его
            последователь Арья Нагарджуна.</p>
        <p>Будда придавал исключительное значение сознанию человека, его мысли. «Сознанием
            управляется мир», — говорил Он, и это понимание в последующие века выразит чудесным
            образом Арья Асанга.</p>
        <p>Будда говорил о длительности и непрерывности Просветленной Основы живого существа в трех
            преображенных состояниях бытия, и тысячи Cиддхов в будущем воочию продемонстрируют
            тождество абсолютного и относительного.</p>
        <p>Будда прошептал о «Тайном Учении всех Победоносных» и предрек появление тех Видьядхар,
            которые скажут о нем открыто.</p>
        <p>О годах Его земной жизни можно с уверенностью сказать лишь то, что Он прожил достаточно
            долгую насыщенную жизнь проповедника и йогина, достигнув возраста 80 лет. О времени Его
            жизни разные традиции сообщают довольно разные сведения. В 1956 году весь буддийский мир
            праздновал 2500-летие буддизма, со дня Великой Нирваны Будды. Исходя из этой принятой
            даты, можно за годы жизни Шакьямуни принять 624 — 544 гг. до н. э. (или 623—549). Но
            есть и другие буддийские традиции, которые указывают другие цифры. Так, например,
            тибетский историк Сумба Хамбо Ешей Бальжир упоминает дату 915 — 834 гг. до н.э., а
            Гой-лоцзава Шоннупэл в первой главе «Голубых Анналов» приводит дату 1027 — 948 гг. до н.
            э., принятую в Китае и Японии. В некоторых же источниках сообщается и еще более
            удаленная дата, а именно 2133—2213 гг. до н. э. Хронологические расчеты противоречивы, и
            сейчас нет смысла сводить их к некой единой дате. В буддизме есть свои секреты и
            загадки.</p>
        <p>Также стоит отметить, что из множества биографий Будды Шакьямуни большинство не
            переведены на русский язык, а значит, и не изучены. Отсюда очевидна трудность составить
            на данный день некое единое представление о Его жизни и деятельности, тем более, если
            учитывать мнение различных буддийских школ и запредельную сторону самого появления Будды
            в мире. Поэтому мы, будучи обусловлены сжатым объемом краткого «Жизнеописания» и
            опираясь на доступные английские и русские переводы разных авторов,<a href="#citation-8"
                                                                                  id="ref-8"
                                                                                  class="citation-mark"><sup>8</sup></a>
            стремились дать традиционное представление о личности и деяниях Будды Шакьямуни согласно
            воззрения прежде всего Колесницы Причины в аспекте Малой Колесницы (Хинаяны), следуя
            сюжету преимущественно «Лалитавистары».<a href="#citation-9" id="ref-9"
                                                      class="citation-mark"><sup>9</sup></a> Мы не
            вдавались в посторонние рассуждения и комментарии, выходящие за рамки буддийского
            Учения, а за все вкравшиеся в текст ошибки, неточности и неясные места просим прощения.
            С воззрениями на жизнь и Учение Будды согласно Махаяны — Колесницы Плода (в аспектах
            Парамитаяны и Ваджраяны), мы намерены ознакомить читателей в недалеком будущем. При этом
            мы надеемся, что данное и последующие описания, не претендуя на какую-либо завершенность
            и полноту, послужат, тем не менее, матрицей для появления более цельного и
            универсального изложения жизни Будды в будущем.</p>
        <p>Упоминая же различные буддийские традиции, нам хотелось бы напомнить, что в каждом
            жизнеописании Будды присутствует общая сердцевина, состоящая из главных, пусть и
            по-разному трактуемых событий. К ним относятся рождение Будды в Капилавасту, достижение
            Им Пробуждения в Бодхгайе, проповедь Учения в Сарнатхе, близ Бенареса, и уход в Великую
            Нирвану в Кушинагаре. Эти главные события в жизни Будды и места, где они произошли, с
            благоговением почитаются буддистами всего мира, поскольку все формы и направления
            буддизма согласны в том, что Будда Шакьямуни был основателем, что Он постиг
            трансцендентальную мудрость, сидя под деревом Бодхи, что Он указал Путь из мира
            страданий в иную жизнь, в бессмертие, и что те, кто следует путем Освобождения, могут
            также достичь Высшей Мудрости. В этом — корень вопроса, сущность, лежащая в основе
            единства множества различий в точках зрения и высказываниях, которые характеризуют
            буддизм, когда он распространился из Индии в другие части мира.</p>
        <p>Четыре главных события в обрамлении других предстают перед нами как 12 деяний, которые
            Будда продемонстрировал миру в качестве Проповеди. Записано, что в течение своей земной
            жизни Будда совершил около 35000 чудес. Возможно, что столько смогли описать, оставив
            для вечности то, что невозможно вместить умом.</p>
        <p>Но главное деяние Будды Шакьямуни — это, безусловно, Проповедь Его драгоценного Учения.
            Это дар Его милосердия и мудрости, о котором Он сам поведал как о труднейшем и редчайшем
            явлении: «В этом мире, в этой жестокой жизни, где властвуют пять зол: зло иллюзии
            времени, зло противопоставления себя и других, зло всеобщей страсти, зло перевоплощения
            и зло уничтожения других ради самосохранения — в такой жизни Он смог достичь
            Пробуждения! И ради всех живых существ Он проповедовал это Учение, эту Дхарму, для
            восприятия всеми людьми земли».<a href="#citation-10" id="ref-10"
                                              class="citation-mark"><sup>10</sup></a>
        </p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl">
            Человеческое рождение и появление Будды Нелегко встретить в этом мире.<br>
            И таковыми также являются обретение веры,<br>
            Отсутствие Восьми неблагоприятных условий<br>
            И возможность изучения Дхармы.<br>
            В настоящем времени — Будда явился,<br>
            И благоприятные условия, вера и возможность<br>
            Изучать и практиковать Дхарму — достигнуты.<br>
            Поэтому следуйте ей неустанно<br>
            И без всякого отвлечения.<br>
            Ведь может прийти время,<br>
            Когда в течение миллионов и миллионов кальп<br>
            Не будет возможности слушать Учение.<br>
            Поэтому, раз вы обрели его сейчас,<br>
            Устраните все помехи для его усвоения!
        </blockquote>
        <p class="text-right italic">«Лалитавистара».</p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl">
            Я один из длинного ряда Будд.<br>
            Многие были рождены прежде и многие родятся в будущем.<br>
            Когда невежество и насилие<br>
            Правят на земле,<br>
            Тогда и рождаются Будды.<br>
            Для того, чтобы утвердить на земле<br>
            Учение Справедливости.<br>
            Возвышенный Будда появляется в мире<br>
            Для спасения многих людей,<br>
            Из сострадания к миру<br>
            И для радости многих.<br>
            Он проявляется как благословение<br>
            И освобождение на радость<br>
            Богов и людей.
        </blockquote>
        <p class="text-right italic">«Ангуттара Никая».</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl">
            <p>История происхождения человека на Джамбудвипе после установления мира развивалась
                следующим образом: сын двух богов-небожителей из небесной области Абхисвара второй
                дхьяны — весьма Прекрасного Солнца (Сурья) и Чистой Луны (Чандра), переродился на
                этой
                двипе, вследствие чего на этой двипе люди стали постепенно количественно
                увеличиваться,
                размножаться и жить бесчисленное количество лет. Этот период первым царем был
                «Многими
                возведенный» — Махасаммата, а его преемниками последовательно — Роча, Кальяна,
                Варакальяна и Упошадхи. Эти пять царей называются пятью царями первой эпохи-кальпы.
                После них правили пять царей, которые обладали одной из семи драгоценностей,
                представляющих необходимое достояние царской власти, а именно цари Мандхатри, Чару —
                владыка четырех двип и обладатель золотого колеса, Упачару — владыка двух двип и
                обладатель медного колеса, Чарумант, Упачарумант — владыка одной двипы и обладатель
                железного колеса. Эти пять царей называются царями-чакравартинами. Они жили от
                бесчисленного количества лет до 80&nbsp;000 лет.</p>
            <p>Затем, в период, когда человек жил 40&nbsp;000 лет, в этом мире стал проповедовать
                первый из 1000 Будд прекращной эпохи — кальпа-бхадры, Кракучанда и
                продемонстрировал 12 своих деяний. Затем, в период, когда человек жил 20&nbsp;000
                лет, стал проповедовать второй Будда Канакамуни. Затем, в период, когда человек
                жил 100 лет, стал проповедовать третий Будда Кашьяпа. Затем, в период, когда
                человек жил сто лет, стал проповедовать четвертый из 1000 Будд кальпа-бхадры и
                учитель всех Шакьямуни и продемонстрировал 12 своих деяний... Со времени
                перерождения на Джамбудвипе этого четвертого Учителя-Будды истечет
                576&nbsp;000&nbsp;000 лет, тогда на этой планете (Джамбудвипе) появится спаситель
                Майтрея, который станет совершеннейшим Буддой и будет вращать Колесо Учения. Так
                проповедано.<a href="#citation-11" id="ref-11"
                               class="citation-mark"><sup>11</sup></a>
            </p>
        </blockquote>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <p>В древние времена жил царь по имени Прасаннакирти, который назначил одного из своих слуг,
            искусного в обращении со слонами, хранителем и приручателем царских слонов. Хранитель
            после приручения очередного слона сообщил об этом царю, и последний приказал привести
            животное. Слона привели, и царь уселся на него верхом, намереваясь совершить на нем
            прогулку, но через несколько шагов слон, почувствовав запах слонихи, возбудивший в нем
            страсть, помчался сломя голову по лесам и долинам, и не было возможности остановить
            его.</p>
        <p>Царь в ужасе воззвал к хранителю, на что был дан ответ: «Хватайтесь за ветви деревьев!»
            Царь ухватился, упал и потерял сознание. После того как хранитель вывел его из обморока,
            царь, разгневавшись, заявил, что он, хранитель, будет наказан тюрьмой за то, что
            расхвастался приручением слонов, чего на самом деле нет. Хранитель же ответил: «Я
            приручил тело животного, а с умом его мне не справиться». «Как ты докажешь, что приручил
            его тело?» — спросил царь. «Через неделю после того, как слон вернется, — ответил
            хранитель, — вы увидите». Прошло семь дней, и слон вернулся. Хранитель, приложив к телу
            животного раскаленное тавро, приказал ему не двигаться. Слон взревел, но несмотря на
            ужасную боль, не тронулся с места. «Но я не способен подчинить ум слона», — сказал
            хранитель царю при этом.</p>
        <p>Виденное настолько поразило царя, что он от этого примера пришел к внезапному прозрению,
            что «это он должен подчинить себе свой ум!» Тут же он принял начальный обет и произнес
            следующую гатху:</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl">
            Пусть я, благодаря своему подношению,<br>
            Обрету рождение в клане Шакьев<br>
            И достигну состояния Будды,<br>
            Которое будет соответствовать<br>
            Моим будущим заслугам, семье и роду.<br>
            Я поведаю о Великом мире, свободном от страха и ужаса,<br>
            И да спасу я все живые существа, даже Брахму,<br>
            Ведь все охвачены страданием!
        </blockquote>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <p>С того времени и до века Будды Раштрапалы наш Владыка почитал 75&nbsp;000 Будд и накопил
            заслуги на протяжении неизмеримых кальп, то есть, приведя к завершению первый период,
            как говорится в Писании:</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl">
            Со времени Будды Шакьямуни<br>
            И до века Раштрапалы,<br>
            Я почтил 75&nbsp;000 Будд.
        </blockquote>
        <p>Затем, начиная с Будды Садхукары и до Индрадхваджи, наш Владыка почитал еще 76&nbsp;000
            Будд, осуществляя, таким образом, второй период, а именно:</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl">
            Я почтил полное число 76&nbsp;000 Будд,<br>
            Начиная с Садхукары и до<br>
            Мудрого Индрадхваджи.
        </blockquote>
        <p>После этого от времени Дипанкары и до Кашьяпы он почитал 77&nbsp;000 других Будд и
            закончил третий период, как говорится в Писании:</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl">
            С века Дипанкары<br>
            И до Будды Кашьяпы<br>
            Я почтил полное число 77&nbsp;000 Будд.
        </blockquote>
        <p>И «Абхидхармакоша» говорит, что первый период кальп кончается Буддой Ратнашикхином,
            второй — Дипанкарой и третий — Випашьином, так:</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl">
            Випашьин, Дипанкара и Ратнашикхин<br>
            (Каждый из них) появились в конце каждого из 3-х периодов кальп.<br>
            А первый из Будд, который получил<br>
            Почитание нашего Учителя,<br>
            Является Шакьямуни.
        </blockquote>
        <p>Затем на протяжении 100 больших кальп Владыка привел к завершению все факторы для
            достижения возвышенного характера Бодхисаттвы и с того времени непрерывно пребывал
            таковым. Затем на протяжении остальных 100 кальп он, во-первых, обходил вокруг Будды
            Накматрараджи 7 дней, все время читая стих, и через эту энергию накопил заслугу, обычно
            достигаемую за период в 9 больших кальп, и, во-вторых, до времени, когда другие 91
            кальпа прошли, и он родился в век Будды Кашьяпы в качестве Учителя и сына брахмана —
            привел к завершению все факторы (для достижения Буддства).</p>
        <p>Наконец, он родился как Шветакету и после того пришел к готовности совершить 12 деяний
            Будды, как мы знаем подробно из Писания и, в частности, из «Абхинишкраманы Сутры». Что
            же
            касается особой традиции (Малой колесницы), то таковая следующая:</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl">
            Учитель и одинокий Пратьекабудда<br>
            На основе наивысшей степени мистического погружения<br>
            Достигли всех добродетелей вплоть до Просветления.
        </blockquote>
        <p>Соответственно, Будда, благодаря накопленной заслуге, равной той, которая приобретается
            обычными мирянами на протяжении 3-х неизмеримых периодов кальп, победил вечером 4-х Мар.
            Потом в полночь, прибегнув к 4-м стадиям мистической медитации, он приобрел все
            добродетели, вплоть до тех, которые достигаются на Пути практики (Прайога-марга). И
            наконец, утром с рассвета и до восхода он в один момент привел к завершению все 6
            трансцендентальных совершенств, следующим образом:</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl">
            Будда, руководимый милосердием ко всем живым существам,<br>
            Завершил, благодаря своим подношениям, парамиту Даяния.<br>
            Освободившись от членов Обусловленного Происхождения,<br>
            Связанных со страстями —<br>
            Парамиты чистой Нравственности и неотступного Терпения.<br>
            Благодаря восхвалению Накматрараджи — парамиту Усердия,<br>
            И непосредственно вслед…
        </blockquote>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <p>
            Таким образом, Он достиг Шести парамит, стал Буддой, обладающим духовным (Дхармакая) и
            физическим (Рупакая) телом; открыл свое Учение своим ученикам — Аджнята-Каундинье и
            другим, вплоть до музыканта Бхадрики, и по окончании всего в возрасте 80 лет ушел в
            Великую Нирвану.
        </p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <p>
            Наш Учитель породил Мысль Просветления (бодхичитта-падика), будучи почитателем великого
            предшествующего Татхагаты Шакьямуни, и в это время вступил на самбхара-марга или Путь
            Накопления заслуг, таким образом, начав собирать заслуги трех неисчислимых периодов
            времени (асанкхея кальпа).
        </p>
        <p>
            Затем, когда Татхагата Ратнашикхин явился в мир, он завершил к этому времени первый
            неисчислимый период. Когда Татхагата Дипанкара явился в мир, он завершил второй. Когда
            Татхагата Випашьин явился в мир, он завершил третий. Утверждается в Писании, что затем,
            в течение сотни кальп, он накапливал заслуги, которые были причиной его 32 признаков
            (лакшана) и 80 малых примет и, наконец, родился принцем Сиддхартхой, сыном царя
            Шуддходаны. Випашьин, Дипанкара и Ратнашикхин. Каждый являлись в конце одного из трех
            неисчислимых периодов: Первый Татхагата, которого он почитал, был Шакьямуни.
        </p>
        <p>
            Утверждается, что между тем временем, когда Он закончил собирание заслуг трех
            неисчислимых периодов и временем покорения Мары в сумерки, Он характеризовался как
            странник с заслугами Бодхисаттвы, который являлся обычным человеком.
        </p>
        <p>
            В возрасте 35 лет в сумерки 15-го дня месяца вайшакха, когда было полнолуние, Он победил
            Мару. Полночь была временем равновесия (самапатти), а затем Он объявил Путь Практики
            (прайога-марга), Путь Просветления (даршана-марга) и Путь углубленного Созерцания
            (бхавана-марга).
        </p>
        <p>
            При самом первом проблеске зари Он объявил Путь вне практики (ашейкша-марга) и стал
            Истинно Совершенным Буддой (абхисамбуддха).
        </p>
        <p>
            Затем, после 49 дней, Он привел в движение Колесо Учения в Варанаси (Бенарес). Это
            Колесо Учения Четырех Истин Арья.
        </p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <p>
            После того, как Бхагават проявил метод достижения состояния Истинно Совершенного Будды у
            дерева Бодхи, он не приводил в движение Колесо Учения в течение cеми дней. Затем из
            Раджагрихи<a href="#citation-12" id="ref-12" class="citation-mark"><sup>12</sup></a> в
            Магадхе он отправился на север в Бенарес через Ганг к Оленьему парку
            Ришипатана. Почему это место называется Ришипатана? Раньше, когда пришло время явиться в
            мир Будде, на этом холме жили 500 пратьекабудд. Они узнали из послания, данного им
            богами, о том, что Будда должен явиться. Своей магической силой они вознеслись на небо
            и погрузили себя в элемент огня (теджо-дхату). Огонь, который исходил из их тел, сжег их
            материальные тела, а пепел упал на землю. Сказали: «Риши упали», и по этой причине это
            место называется Ришипатана (падение риши-мудрецов). Но почему оно называется Оленьим
            парком? Однажды Брахмадатта, царь Варанаси, издал указ, запрещающий убийство оленя,
            живущего на этом холме. В результате множество оленей из других мест собрались здесь,
            получив безопасность. Поэтому оно называется «Олений парк».
        </p>
        <p>
            В этом месте остановились пять великих странников (паривраджака), известных как
            «счастливая группа пяти» (панчака-бхадра-варчая): аушмат Аджнята-Каундинья, аушмат
            Ашваджит, Вашпа, Маханаман и Бхадрика.
        </p>
        <p>
            Когда они увидели приближение Бхагавата, они приняли такое решение: «Так как аушмат
            Гаутама приходит сюда после того, как бросил свое созерцание, распустился и хорошо
            питается, мы не должны ни говорить с ним, ни быть его друзьями, ни даже встречать его
            (то есть не обращать на него никакого внимания). Если он сядет на это лишнее сиденье,
            пусть садится». И они расстелили лишнее сиденье.
        </p>
        <p>
            Теперь же, когда Бхагават прибыл, они не могли вынести Его сияния (теджас) и все
            поклонились Ему. Одни мыли Его ноги, другие приглашали садиться, и они сказали: «Аушмат
            Гаутама, благополучно ли прибыли? Добро пожаловать!» Тогда Бхагават сел на
            приготовленное сиденье. Когда «счастливая группа пяти» увидела, что лицо Бхагавата
            светлее, чем прежде, они сказали: «Аушмат Гаутама, твои чувства так очищены, твой вид
            так чист, не постиг ли ты чего-нибудь особенного в изучении Божественного Знания?»
        </p>
        <p>
            Бхагават сказал: «О, сыновья буддийского рода, не называйте Татхагату «аушмат», потому
            что это причинит вам длительное страдание. Я Татхагата, Истинно Совершенный Будда. Я
            постиг в совершенстве саморожденное знание (аупападука джняна). Я всеведущ, независим
            от других наставников (ачарья)». Он едва произнес эти слова, как волосы и бороды
            «счастливой группы пяти» выпали, их тела облачились в желто-красные одежды бхикшу, а в
            руках у них появились патры — чаши для сбора подаяния. Казалось, что они были монахами
            уже сотни лет, а волосы на голове и бороды были, как будто брились семь дней.
        </p>
        <p>
            После этого Брахма, Индра и бесчисленные девапутры (сыновья богов) поднесли ему Золотое
            Колесо с тысячью спиц, моля Его привести Колесо Дхармы в движение. Учитель принял его. В
            первую стражу ночи Он совершил прадакшину (ритуальный обход вокруг). В среднюю стражу
            ночи Он отдыхал. В последнюю стражу на заре Он встал, и когда Он размышлял относительно
            места, на котором Будды прошлого приводили в движение Колесо Учения, Он знал, что в
            прежние времена оно было приведено в движение на этом самом месте. Мгновенно на этом
            месте появилось 1000 тронов, изготовленных из четырех родов драгоценностей.
        </p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <p>
            Затем Бхагават обошел вокруг первые три трона и сам сел на четвертый трон. Для
            «счастливой группы пяти» и бесчисленной свиты богов Он привел в движение Колесо Учения.
            Колесо Учения Четырех Истин Арья.
        </p>
        <p>
            Он сказал:
        </p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl">
            О бхикшу, страдание (дукха) есть Благородная Истина (арья-сатья) и должна быть
            познана.<br>
            Источник страдания (самудая) есть Благородная Истина, и он должен быть устранен.<br>
            Прекращение источника страдания (ниродха) есть Благородная Истина (о Нирване).<br>
            Путь, ведущий к этому познанию (марга), есть Благородная Истина. И он должен
            углубленно созерцаться.
        </blockquote>
        <p>Путь Просветления (даршана-марга) возник в потоке сознания (сантана) у Аджняты Каундиньи.
            Боги еще раз выразили радость и поклонение, в это время пролился ливень цветов и земля
            содрогалась шестью разными способами.</p>
        <p>
            Назовем Сутры, которые произошли от приведения в движение Колеса Учения Четырех Истин.
            Основная Сутра — «Дхармачакра Правартана Сутра». Следующие Сутры, так как их тема
            совпадает с этой основной Сутрой, так же классифицируются как Сутры Первого Поворота
            Колеса Учения: «Виная-Васту», «Саддхармасмритьюпастхана», «Лалитавистара»,
            «Кармашатака», «Аваданаша-така».
        </p>
        <p class="text-right italic">(Хайдуб Же Гелег Балсанпо, ученик Цзонхавы).<a
                href="#citation-13" id="ref-13" class="citation-mark"><sup>13</sup></a></p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl">
            Хотя Деяния Будд так многочисленны, что являются непостижимыми для нашего ума, все же,
            имея ввиду тех, кто требует определенного числа и, к тому же, для того, чтобы
            исследовать более близко основные достижения Будды, сведущие обычно упоминают 12
            деяний.
        </blockquote>
        <p class="text-right italic font-bold">Будон Ринчендуб.</p>

        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl">
            Будды, свое милосердие выражая,<br>
            Проявляют Двенадцать деяний:<br>
            Зародив Мысль, дают ей созреть<br>
            До появления на небесах Тушита,<br>
            Нисходят в этот мир,<br>
            Входя в чрево и рождаясь,<br>
            Участвуют в состязаниях и наслаждениях жизни,<br>
            Уходят из дома и подвижничают.<br>
            Затем оставляют аскезу как ненужное,<br>
            И вследствие этого побеждают Мару,<br>
            Достигают высочайшего Пробуждения и<br>
            Приводят в движение Колесо Учения,<br>
            Проявляют служение живым существам и<br>
            Осуществляют Переход в Нирвану.
        </blockquote>
        <p class="text-right italic font-bold">Нагарджуна. «Ратнавали».</p>

        <p>«После разрушения (пралайя) очередной Манвантары (Вселенной) все живые существа,
            населяющие прежние миры, ушли в сферы Ясного Света, превратившись в сияющих богов.</p>

        <p>Две божественные энергии — Мужская Солнца и Женская Луны — произвели Сына, который
            воплотился на обновленной и чистой (планете) Джамбудвипе. От него появились и
            размножились другие, и заселили обширные пространства»,— так начал свое повествование
            всеведущий бхикшу Маудгальяяна в присутствии Будды из клана Шакьев, когда Учитель Будда
            вместе с Сангхой прибыл в Капилавасту. Это была чистая и святая эпоха, называемая
            Сатья-юга или Крита-юга.</p>

        <p>Первый царь, которого возвели на престол, был Махасаммата. Он ознаменовал новую —
            Трета-югу. При нем люди стали называться «саттвами» — «живыми существами». Сын
            Махасамматы Роча стал затем править. При нем люди стали называться «пришедшими» (или
            «пришельцами», «агаччха»).</p>

        <p>Кальяна стал затем править. При нем люди стали называться «пятнистыми».</p>

        <p>Варакальяна стал затем править. При нем люди стали называться «облакоголовые».</p>

        <p>Упошадха стал затем править. При нем люди стали называться «пальмоногие». Люди достигали
            возраста 1000&nbsp;000&nbsp;000&nbsp;000&nbsp;000&nbsp;000&nbsp;000&nbsp;000&nbsp;000&nbsp;000
            лет.</p>

        <p>Когда царем стал Мандхатри, люди стали называться «манава» или «рожденные от разума», ибо
            рождались из головы. Мандхатри родил таким образом сына Чару. Он был Владыкой четырех
            двип и обладал Золотой Чакрой. Упачару был Владыкой трех двип<a href="#citation-14"
                                                                            id="ref-14"
                                                                            class="citation-mark"><sup>14</sup></a>
            и обладал Серебряной Чакрой. Чарумант был Владыкой двух двип и обладал Медной Чакрой.
            Упачарумант был Владыкой одной двипы (Джамбу) и обладал Железной Чакрой. Это была эпоха
            Чакравартинов — Вселенских монархов, эпоха Двапара-юги. Люди достигали возраста от
            бесконечности до 80 000 лет.</p>

        <p>Когда нравственная атмосфера ухудшилась, наступила эпоха Кали-юги. Она же ознаменовала
            собой и наступление периода кальпа-бхадры — Благой кальпы, когда должны прийти 1000
            будд.</p>

        <p>Первым царем этой эпохи стал раджа Бхадра. Первым Учителем Буддой, который пришел в эту
            Манвантару, был Татхагата Кракучанда. Люди в его время жили до 40 000 лет.</p>

        <p>От Бхадры до Самантапрабхи включительно прошло 30 царей. От последнего до Шатраджита
            прошло 100 царей, которые правили в стране Потала.</p>

        <p>От последнего до Виджаи прошло 54000 царей, которые правили в стране Айодхья. Одним из
            этих царей был Прасаннакирти или Прабхаса. Случай с погонщиком слонов привел его к
            внутреннему потрясению, что вызвало у Него интуитивное прозрение и сострадание. Так
            зародилась у Него мысль о Пробуждении. Перед Буддой Шакьямуни, который был в то время,
            Он дал первоначальный обет о достижении в будущем состояния Будды. Так Он стал
            Бодхисаттвой.</p>

        <p>От Виджаи до Душьянты включительно прошло 63000 царей, которые правили в Варанаси.<a
                href="#citation-15" id="ref-15" class="citation-mark"><sup>15</sup></a> От
            последнего до Брахмадатты прошло 84000 царей, которые правили в Капилавасту.</p>

        <p>Со времени первоначального обета Благословенный Бодхисаттва осуществлял процесс
            накопления заслуг. Ко времени прихода Будды Раштрапалы или Ратнашикхина Бодхисаттва
            почтил 75000 Будд, завершив тем самым первый период.</p>

        <p>От Брахмадатты до Нагадатты включительно прошло 32000 царей, которые правили в
            Хастинапуре.</p>

        <p>От последнего до Ромапутрина прошло 5000 царей, которые правили в Такшашиле.</p>

        <p>От последнего до Нагнаджита прошло 32000 царей, которые правили в городе Ураша.</p>

        <p>От последнего до Каушики прошло 32000 царей, которые правили в Аджите. От времени прихода
            Будды Садхукары или Падмоттары и до Будды Дипанкары (Нидрахваджи) Благословенный
            Бодхисаттва почтил 76000 будд, завершив второй период накопления заслуг. Люди в это
            время жили до 30 000 лет. От Каушики до Джаясены прошло 32000 царей, которые правили в
            Канькубдже.</p>

        <p>От последнего до Нагадэвы прошло 18000 царей, которые правили в Чампа. От последнего до
            Нарадэвы прошло 25000 царей, которые правили в Таламала.</p>

        <p>От последнего до Самудрадэвы прошло 12000 царей, которые правили в Рамали.</p>

        <p>От последнего до Сумати прошло 18000 царей, которые правили в Дантапуре.</p>

        <p>От последнего до Маричи прошло 25000 царей, которые правили в Раджагрихе.</p>

        <p>От последнего до Махешварасены прошло 20000 царей, которые правили в Варанаси.</p>

        <p>От последнего до Самудрасены прошло 84000 царей, которые правили в Кушинагаре.</p>

        <p>От последнего до Тапаскары прошло 1000 царей, которые правили в Потале.</p>

        <p>От последнего до Дхаранимукха прошло 84000 царей, которые правили в Кушинагаре.</p>

        <p>Пришел Будда Кашьяпа Первый или Випашьин. При нем люди жили 20 000 лет. От Будды
            Дипанкары до прихода Будды Кашьяпы Благословенный Бодхисаттва почтил 77 000 Будд и
            закончил третий период накопления заслуг. При этом Будде Бодхисаттва выразил желание
            достичь Пробуждения и обрести Буддство при будущем Будде Кашьяпе (Втором). От
            Дхаранимукхи до Махадэвы включительно прошло 100000 царей, которые правили в
            Варанаси.</p>

        <p>Пришел Будда Канакамуни. Люди при нем жили 10 000 лет.</p>

        <p>На протяжении еще 100 больших кальп Благословенный Бодхисаттва завершил все факторы для
            достижения возвышенного характера Бодхисаттвы, достигнув необратимости.</p>

        <p>По окончании еще 100 кальп он 7 дней чтил Будду Накматрараджу. Когда оставшиеся 91 кальпы
            прошли, в мир пришел Будда Кашьяпа (Второй). Благословенный Бодхисаттва родился как
            Шветакету, в виде учителя и сына брахмана. Он достиг святости (архатства) при этом Будде
            и ушел на небеса Тушита. И оставался там до окончания срока одной жизни. Возраст же
            богов сферы Тушита — 576&nbsp;000&nbsp;000 лет за одну жизнь в их измерении. Люди в то
            время
            жили несколько тысяч лет.</p>

        <p>От Махадэвы до Неми прошло 84000 царей, которые правили в Митхиле. От последнего до
            Ратхасары прошло 49 царей. От Ратхасары до Гнапати прошло 77000 царей, которые правили в
            Саманталоке. От последнего до Крикри или Крикина прошло 100 царей, которые правили в
            Варанаси. Царь же Крикри достиг успеха в практике Пробуждения и еще при жизни Будды
            Кашьяпы (Второго) ушел на небеса Тушита. От царя Крикри наследовал его сын Суджата. От
            него до Карники включительно прошли 100 царей, которые правили в Потале. У царя Крикри
            были два сына — Гаутама и Бхарадваджа. Гаутама ушел с разрешения отца в аскеты, но был
            оклеветан и казнен. Однако незадолго до смерти он чудесным образом произвел двух
            мальчиков. Поскольку они произошли от солнечного луча, он назвал их Сурьявамша —
            «солнцеликие». Поскольку они были сыновьями Гаутамы, он назвал их Гаутамы. Поскольку они
            были рождены от его собственного тела, они были названы Ангирасы. Поскольку они были
            найдены в сахарном тростнике, их назвали Икшваку. Царь Бхарадваджа умер бездетным,
            поэтому не без осложнений был коронован старший из Икшваку. Он тоже не имел детей, и
            престол наследовал младший Икшваку Гаутама. От него до Икшваку Вирудхака прошло 100
            царей, которые правили в стране Потала.</p>

        <p>У царя Икшваку Вирудхаки было 4 сына: Улкамукха, Каракарнана, Хастиниямса и Нупура.
            Царица умерла, и царь женился на молодой царице, обещав ее родственникам, что ее сын
            наследует трон. Вследствие этого ребенка назвали Раджьянанда. При дворе возникли
            разногласия, и царь Икшваку Вирудхака, не желая ссориться с сильными соседями —
            родственниками молодой жены, подтвердил свое обещание относительно будущего Раджьянанды,
            а сыновей старшей царицы и их младших сестер по совету министров, пекущихся о
            государстве, он изгнал на берег Ганга. Изгнанники поселились в тех местах, где
            предавался аскезе Капила — основатель системы санкхья. Когда они попросили у него
            совета, как им быть, Капила предложил им вступить в связь братьям и сестрам, чтобы не
            пресекся их род. Через некоторое время их стало много, и Капила решил уйти в другие
            места, где бы его никто не тревожил. Но народ предпочел сняться и уйти самому туда, куда
            укажет сам Капила. Тогда он взял золотой кувшин и водой из него очертил границы будущего
            поселения, куда должны были уйти люди. Когда построили город, назвали его «Капилавасту»,
            что означает «Основанный Капилой». Некое божество указало им еще одно место, и они
            построили другой город под названием Дэвадха. Решили дать правителю от каждой семьи по
            одной дочери, а самим жить с одной женой.</p>

        <p>Царь Икшваку Вирудхака к тому времени вспомнил о своих сыновьях. Когда ему все
            рассказали, он восхитился и сказал: «Действительно, они отважные — «Шакья!» С тех пор
            стали звать их Шакьями. Царствовать стал Раджьянанда. У него не было детей, и Нупура,
            младший сын Вирудхаки, наследовал трон. Его сыном был Нупуранада. Сыном последнего был
            Васиштха. Сыном последнего был Гухи (Гоштха). От него до Дашаратху прошло 55000 царей,
            которые правили в Капилавасту. От него прошли еще 11 царей, до Дханухстхиры. У этого
            было два сына: Симхананда и Симхахану, который был лучшим лучником в Джамбудвипе. У него
            было четыре сына: Шуддходана — «Очищенный рис», Шуклодана, Дронадана, Амритодана. У
            Шуддходаны было два сына — старший Сиддхартха (который стал Буддой) и младший Нанда. У
            Шуклоданы было два сына — Джина и Раджабхадрика. У Дронаданы было два сына — Маханаман и
            Анурудха. У Амритоданы было тоже два сына — Ананда и Девадатта. У Симхахану было также
            четыре дочери: Шуддха, Шукла, Дрона и Амрита. У них соответственно было по сыну:
            Супрабуддха, Малика, Сулабха и Вайшалья.</p>

        <p>Таким образом до Шуддходаны было 1&nbsp;121&nbsp;514 царей.</p>

        <p>У Сиддхартхи Гаутамы был сын Рахула, который в семилетнем возрасте был посвящен Отцом в
            Сангху, где через несколько дней он достиг Пробуждения Архата. На нем родословная царей
            от Махасамматы была завершена.<a href="#citation-16" id="ref-16"
                                             class="citation-mark"><sup>16</sup></a></p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">

        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl">
            Звук раковины отличен от других звуков.<br>
            Свет солнца ярче любого другого.<br>
            Дхарма Будды не сводима к мирским учениям,<br>
            И только Он указывает на их несостоятельность.
        </blockquote>
        <p class="text-right italic">«Лалитавистара».</p>

        <p>На небесах Тушита, что означает «Полный Радости» (по-тибетски «Галдан»), одна жизнь
            божества-небожителя или дэва равна 576 миллионам лет в их измерении. Это почти вечность.
            Поскольку область богов также обусловлена кармой, то их бытие, каким бы оно ни было
            продолжительным и радостным, рано или поздно завершается. Появляются особые знаки,
            присущие для этих сфер, возвещающие о конце.</p>

        <p>Звуки небесной музыки донесли до Бодхисаттвы Шветакету смысл грядущих свершений. Он
            осознал себя в бесконечной родословной всех Будд. Пришло время войти в проявленный мир
            существ для возвещения неисчезающего и вечно обновляющегося учения — Дхармы,
            возвращающей отделившихся и потерявшихся к Истоку.</p>

        <p>Когда люди на земле жили 10 000 лет, Шветакету решил, что пора, но некоторые причины
            привели его к рассуждению, что за такой срок жизни живые существа вряд ли постигнут
            скоротечность и иллюзорность всех явлений. Когда живые существа стали жить не менее и не
            более 100 лет, Бодхисаттва решил, что время пришло. Ждать наступления возраста
            ограниченного 50-ми годами не было смысла — живые существа не смогли бы понять сложные
            истины Учения за такой короткий срок.</p>

        <p>Из всех космических систем Бодхисаттва выбрал Джамбудвипу — мир людей. Из всех
            континентов и стран Он выбрал Индию, как наиболее готовый в духовном отношении регион,
            куда и раньше приходили Будды. Она уцелела как континент, в то время, как карта Земли с
            незапамятных времен поменялась несколько раз. Там рождались риши и саманы, которые
            пытались постигнуть тайну мироздания и поддерживали древнюю веру в возможность
            окончательного Освобождения от грубых оков бытия. Ко времени нисхождения Шветакету на
            землю, именно в Арьяварте, в Мадхьядеше, возникли необходимые условия, способствующие
            усвоению небесных учений, выводящих человека за пределы земного ограничения. Поэтому
            свой взор Бодхисаттва остановил на этой благословенной стране.</p>

        <p>Принять земной облик он решил в кшатрийской среде, варне или касте военных, в клане раджи
            Шуддходаны, семья которого жила на берегу реки Кохана или Рохини, между Варанаси и
            подошвой Гималайских гор. Она правила Шакьями или саками — индоскифами в Капилавасту. По
            соседству с Шакьями обитало племя Колианов. Две дочери правителя Колианов стали женами
            Шуддходаны. Обе были бездетны. Бодхисаттва выбрал себе в матери старшую жену Шуддходаны
            — прекрасную Махамайю, которой к тому времени было уже сорок четыре года.</p>

        <p>Таким образом, созерцая мир своего будущего существования, Он обратился к богам всех сфер
            с призывом: «Я войду в чрево Махамайи, на Джамбудвипе, и обрету Нирвану. Кто также хочет
            достичь Освобождения, перерождайтесь со мной в этой стране!»</p>

        <p>Он продолжал далее: «Имеется 108 средств для восприятия Истины, которые Бодхисаттва,
            отправляясь в будущее существование, должен проявить. О, Дэвая, вера есть средство для
            восприятия Истины. Она необходима для того, чтобы мысли никогда не смогли отвлечь от
            Истины. Ясность или безмятежность ума является средством для восприятия Истины…
            Состояние того, кто находится в родословной всех Будд, есть также средство для
            восприятия Истины. Это состояние продлится от вхождения Бодхисаттвы во чрево и до
            проявления им Великой Нирваны».</p>

        <p>Громогласным эхом разнеслись по всем божественным мирам эти и другие поучения
            Благословенного Шветакету. Взяв лучезарную диадему, Он поместил ее на голову Святого
            Майтреи. «О, небожители, — обратился Он к ним, — я ухожу сейчас на Джамбудвипу для того,
            чтобы стать Буддой. С этого времени излагать Учение вам будет Майтрея».</p>

        <p>Многие божества-дэвы возликовали от радости, что в мире появится Будда, но многие
            опечалились. «Небеса без тебя опустеют, — говорили они, — в мире же, омраченном
            страстями, живые существа пребывают под чарами лжемудрецов и саманов, ведущих в тупик.
            Боги перечислили 18 главных тиртиков, вводящих в заблуждение ищущих, но это не
            остановило Бодхисаттву. «Как звук раковины не спутать с другим звуком, так и мое Учение
            не смешается с мирскими учениями», — сказал Он.</p>

        <p>Приняв форму белоснежного облачного слона, по совету одного из богов, Благословенный
            Бодхисаттва удалился с «Полных Радости» Небес, ловя на себе последние отблески дивных
            Солнц и, обступлен радужными облаками, стал опускаться в более грубые и тягостные слои
            чувственного мира.</p>

        <p>За 12 лет до материнства Махамайи стали распространяться всевозможные слухи и
            пророчества. Брожение в умах было значительным. «Лес» мнений, теорий и учений опережал
            их практическое воплощение и решение, и едва ли кто это знал. Нужен был гений, чтобы
            решить те духовные проблемы, которые вставали перед мыслителями и аскетами древней веры,
            жаждущих Истины. «Нет религии выше Истины», — провозгласили мудрецы йоги и Упанишад.</p>

        <p>Предания донесли имена Пурана Кашьяпы, Могхали Госалапутры, Санджаи Вайратипутры, Аджиты
            Кечакамбалы, Какуда Катьяяна и Ниргрантхи Джнятипутры — шести диалектов, тяготеющих к
            взглядам обычных людей. Брахманов Пушкары, Карнадарпаны, Бхадраки, Брахмаю, Падмагарбхи
            и Лохиты — следующих предписаниям старых ведических ритуалов, через миф и
            жертвоприношения стремящихся постичь тайны взаимоотношений Атмана и Брахмана, человека и
            Творца, свободы и кармы… Известны имена Удраки Рамапутры, Арады Каламы, Паривраджака
            Субхадри, Санджаякапутры, Араны и Кашьяпы — шести известных аскетов и подвижников,
            предававшихся суровому тапасу и йоге, ревнителей древней доарийской веры, пытавшихся
            через умерщвление плоти и телесных функций, через созерцание тонких ступеней бытия найти
            предел действию кармы и перешагнуть через него. Истощение своего тела они сделали своим
            методом, и толпы людей приходили к ним, обучались, просто почитали. Многие пытались
            через самоистязания и лишения добиться святости и получить милость у богов.</p>

        <p>Дэвы и сыны богов, приняв облик бродячих брахманов, стали возвещать пророчества о скором
            появлении в мире Будды. Многие из аскетов, такие, как Ашита, слышали это,
            преисполнившись ожидания, и вычисляли по древним предсказаниям время и место прихода,
            пытливо старались обнаружить приметы и указующие знаки. Эти вести достигли ушей
            пратьекабудд, которые не учат и о которых не знают. «Через 12 лет Бодхисаттва будет
            зачат в чреве матери, поэтому вы должны покинуть эту землю, — сказали боги-вестники, —
            вам теперь здесь нечего делать». Пратьекабудда Матанга, пребывающий на холме
            Голангулапаривартана недалеко от Раджагрихи, ушел в Нирвану, оставив отпечатки своих
            ступней на камне. 500 пратьекабудд ушли в Нирвану через элемент огня. Они взлетели в
            небо и вошли через созерцание в измерение огня. Пепел от их тел упал на землю. То место
            и назвали «Ришипатана» — «Место, где упали риши-мудрецы».</p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">

        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl">
            Ясно и в полном сознании<br>
            Устремляется Пробужденный из<br>
            Радостной Обители божеств и<br>
            Снисходит в тело избранной Матери…
        </blockquote>
        <p class="text-right italic">«Мадджхима-Никая».</p>

        <p>Во дворце раджи Шуддходаны появилось 18 чудесных предзнаменований. Наступил праздник
            Середины Лета, когда полная луна была в 16-м лунном созвездии и звезды предсказывали
            благоприятную судьбу. Народ Капилавасту пребывал в веселии.</p>

        <p>В течение семи дней до полнолуния госпожа Махамайя принимала участие в празднествах,
            блиставших обилием венков, гирлянд и ароматов, но чуждых опьянения. На седьмой день она
            встала рано утром, совершила омовение в надушенной воде и щедро раздала нуждающимся 400&nbsp;000
            монет. Облачившись в самые дорогие одежды, она вкусила чистейшей пищи и, давши обет
            соблюдать восемь заповедей, вошла в свой великолепный покой и, возлегши на свое
            царственное ложе, заснула и увидела такой сон: Четыре Локапалы-Махараджи, Стражи Мира,<a
                href="#citation-17" id="ref-17" class="citation-mark"><sup>17</sup></a> подняли ее
            ложе, понесли к горам Гималайским и, опустивши ложе с покоившейся на нем Майей под
            великим, в 7 йоджан<a href="#citation-18" id="ref-18"
                                  class="citation-mark"><sup>18</sup></a> высотой, сандаловым
            деревом на пунцовой равнине, простиравшейся на 60 йоджан, почтительно отошли в сторону.
            Тогда приблизились к Майе их жены — Махарани, и отнесли ее к озеру Анотаттва, омыли ее,
            дабы очистить от всех человеческих недостатков, одели в небесные одежды и осыпали
            небесными цветами. Неподалеку от того места находился Серебряный Холм, на нем же Золотой
            Павильон: в нем-то и устроили они небесное ложе, изголовьем к востоку, и положили Майю
            на него.</p>

        <p>И тогда будущий Будда, приняв облик превосходного белого слона с шестью бивнями,
            бродившего поблизости по Золотому Холму, спустился с него и, взобравшись на Северный
            Холм, приблизился к ней с северной стороны. Держа в своем серебряном хоботе цветок
            белого лотоса и испустивши далеко разнесшийся крик, он вошел в Золотой Павильон и,
            трижды поклонившись ложу матери, нежно постучал в ее правый бок и как будто вошел в ее
            чрево. Так произошло зачатие Шветакету на исходе праздника Середины Лета.</p>

        <!-- Иллюстрация 1 -->
        <div class="not-prose flex justify-center my-4">
            <figure class="rounded-lg shadow-md max-w-[600px] text-center">
                <img src="/images/books/buddha_life/first_act.webp"
                     alt="Он вошёл в её чрево"
                     class="rounded-lg w-full h-auto mx-auto object-contain transition-all duration-300 ease-in-out">
                <figcaption class="mt-2 mb-4 px-4 italic text-gray-800 text-lg">
                    Он вошёл в её чрево
                </figcaption>
            </figure>
        </div>

        <p>А на следующий день, проснувшись, она рассказала свой сон радже Шуддходане: «Слон, белый,
            как снег, белый, как раковина или серебро, с шестью бивнями, с прекрасными ногами,
            чудесным хоботом и красной головой с гребнем, вошел в мое чрево — самый красивый из
            слонов, с изящною походкой, несокрушимый, как алмаз. И никогда я не ощущала, не видела и
            не слыхала большего счастья, так, что исполнившись довольства телесного и блаженства
            душевного, я была полностью поглощена созерцанием».<a href="#citation-19" id="ref-19"
                                                                  class="citation-mark"><sup>19</sup></a>
        </p>

        <p>Спросили брахманов о значении этого сна, и они предсказали, что должен родиться ребенок
            исключительных качеств. Если он останется жить во дворце, то станет Чакравартином —
            вселенским монархом. Если уйдет в йоги, то станет Буддой. Радость охватила сердце
            Шуддходаны, и одновременно беспокойство шевельнулось в нем при последнем
            пророчестве.</p>

        <p>Бодхисаттва пребывал в чреве матери десять месяцев. За это время Бодхисаттва обратил к
            лику Истины 3&nbsp;600&nbsp;000&nbsp;000 живых существ, включая богов и людей. Сезоны в
            этом году
            смешались. В прохладное время зимы распустились растения, благоухая своими цветами, а в
            период муссонов лишь зарницы на темном горизонте напоминали о ливнях. Кто имел
            догадливый ум, те насчитали до 32-х примет, которыми природа уведомляла о присутствии
            Высочайшего Существа.</p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 textx-g">
            Вышел из Капилавасту Великий наставник мира, отпрыск царского рода, сын Шакьев, несущий
            свет.
        </blockquote>
        <p class="text-right italic">«Сутта Нипата». У, I, 16.</p>

        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl">
            <p>О, бхикшу, в этом мире некоторые приходят в жизнь, в лоно своей матери, не зная,
                остаются там, не зная, и выходят (рождаются) из него, не зная. Это первый способ.
            </p>
            <p>Бхикшу, некоторые приходят в жизнь, в лоно своей матери сознательно, остаются там, не
                зная, и выходят из него, не зная. Это второй.
            </p>
            <p>Бхикшу, некоторые приходят и жизнь, в лоно своей матери сознательно, остаются там
                сознательно, но выходят, не зная. Это третий.
            </p>
            <p>Бхикшу, некоторые в этом мире приходят в жизнь, в лоно своей матери сознательно,
                остаются там сознательно и выходят из него сознательно. И это есть четвертый способ.
            </p>
        </blockquote>
        <p class="text-right italic">«Самгита Сутра».</p>

        <p>Почувствовав приближение родов, светлоокая матерь Майя попросила мужа отпустить ее в рощу
            Лумбини, лежащую на перепутье между ее родным городом Дэвадха и столицей Шакьев —
            Капилавасту. Гуляя между деревьев, Майя схватила одну из нагнувшихся ветвей и устремила
            свой взор в небесную даль, мгновенно расцветшую переливами яркой радуги. И в это
            мгновение родился Бодхисаттва.</p>

        <p>Он родился, не причинив никакой боли, выйдя чудесным образом из правого бока. Высшее
            существо рождается со многими способностями, отсутствующими у обычных людей. Ребенок был
            в состоянии ходить и говорить в момент своего рождения. Он сделал 56 шагов — 7 вперед, 7
            назад и так далее по направлениям всех сторон света и произнес фразы божественных
            предсказаний после каждых 14 шагов. «Я буду предшествовать всякой добродетели», —
            произнес Он миру в направлении Востока. «Я обрету высший дар — признательность богов и
            людей», — в направлении Юга. «Я стану Существом предельно совершенным. Это мое последнее
            рождение. Отныне я положу конец страданию рождения, старости», — в направлении Запада.
            Повернувшись на Север: «Я стану Наивысшим из всех, ибо преодолею карму». Глядя вниз: «Я
            одержу верх над Марой, дарую блаженство существам низших миров, пролью на них
            благодатный дождь из облака Учения».</p>

        <p>И, глядя вверх: «Все живые существа узрят меня в ясной прозрачности неба».<a
                href="#citation-20" id="ref-20" class="citation-mark"><sup>20</sup></a></p>

        <p>Он ходил, и под ногами ребенка расцветали лотосы с необычной быстротой.</p>

        <p>После этих сверхвозможных действий Он стал вести себя как обычный младенец, который не в
            состоянии ходить или говорить до нормального возраста. Он сел на лотос и заплакал, пока
            Махамайя не взяла его на руки.</p>

        <p>В это время во дворце и у людей Капилавасту сбывались все желания и осуществлялись ранее
            задуманные планы. Поэтому младенца отец Шуддходана назвал Сарвартхасиддхи — «Исполняющий
            все желания», сокращенно Сиддхартха.</p>

        <p>Затем, после наречения имени, Бодхисаттву принесли в храм почтить местное
            божество-охранителя, и там Он своим видом и лепетом покорил и умиротворил Шакьев,
            которые только что грубо ругались. Об этом стало известно, и люди прозвали Его Шакьямуни
            — «Самый могущественный из Шакьев». На него снизошло благословение богов, и его стали
            звать Дэватидэва — «Бог богов» или «Тот, кто выше, чем боги».</p>

        <p>Через семь дней после Его рождения госпожа Махамайя скончалась и возродилась в чистой
            обители 33-х божеств-небожителей.</p>

        <p>Разноречивые предсказания доходили до ушей Шуддходаны. Он радовался и верил тем из них,
            где предрекалось, что сын станет Чакравартином и будет владеть миром. Еще до рождения
            Сиддхартхи он поверил в эти предсказания и лелеял свое сердце такими мечтами. Госпожа
            Махапраджпати, вторая жена раджи и сестра Майи, с любовью матери стала растить ребенка,
            окружив его всяческой заботой.</p>

        <p>Но однажды во дворец пришел мудрец Арака, аскет, живущий на вершине горы
            Вседержительницы. «Меня привлек свет, появляющийся в разных концах Вселенной. Он исходит
            из твоих покоев. Покажи мне ребенка», — обратился он к отцу. Узнав, что Шуддходана
            ожидает в сыне грядущего Чакравартина, он выразил недоумение: «Как это могло случиться,
            что гадатели предрекли сыну стать всеобщим монархом?!»</p>

        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl">
            О, правитель, умы знатоков заблуждаются,<br>
            В эпоху распрей (кали-юга) Чакравартины не появляются.<br>
            Он же (твой сын) — Сокровище других миров,<br>
            И станет Он Буддой, свободным от греха.
        </blockquote>

        <p>О ребенке услышал и старый отшельник Ашита, который подвизался где-то в Южной Индии.
            Узнав о рождении Сиддхартхи, он поспешил к Шакьям.</p>

        <p>Взяв младенца на руки, старец воскликнул: «Нет никого высшего над этим превосходнейшим из
            людей!» А затем пролил обильные слезы. Встревоженные такой неожиданностью Шакьи
            вопрошали: «Не грозит ли ребенку печальная судьба?» «Успокойтесь, — молвил старец, —
            никакие беды, никакие препятствия не угрожают Ему; Он достигнет вершины Пробуждения; Он
            повернет Колесо древней Дхармы; Он узрит Чистейшее (Нирвану), и на благо великого
            множества людей его Учение широко распространится по миру. Моя же жизнь скоро
            приблизится к концу, и мне не услышать древнюю Дхарму из уст Победоносного Джины в этом
            рождении: вот чем я, несчастный, опечален, вот чем я терзаюсь».<a href="#citation-21"
                                                                              id="ref-21"
                                                                              class="citation-mark"><sup>21</sup></a>
        </p>

        <p>И вернулся Ашита в свои джунгли, доживать век свой в подвигах поиска мудрости и ожидании
            благой участи.<a href="#citation-22" id="ref-22" class="citation-mark"><sup>22</sup></a>
            Своему ученику и любимому племяннику Нараде он наказал идти к стопам Бхагавата, как
            скоро раздастся Его Зов (что и было со временем исполнено).</p>

        <p>Шуддходана был поражен. Он не хотел верить, что сын уйдет в подвижники, к аскетам, в
            поисках Учения, о котором вспоминают темнокожие йоги. Уже много веков покоренные дасью
            поклоняются брахманским арийским богам, а брахманы почитают аскетов и саньясинов,
            владеют их созерцанием и практикуют тапас. И все это хорошо за пределами дворца, но
            чтобы сына отдать йогам — этого Шуддходана не мог себе представить. Он опять склонялся к
            версии о Чакравартине, но вспомнил слова Ашиты, который предсказывал следующее: «Я верю,
            Сиддхартха облечется высшим совершенством, законченным знанием Будды… Он повернет
            (приведет в движение) Колесо Учения, никем не превосходимого, которое не удавалось
            повернуть ни шраману, ни богу, ни демону, ни кому бы то ни было на свете». «Конечно, это
            величественно, — думал Шуддходана, — но и очень печально. Почему именно его, раджи
            Шакьев, сын, единственный наследник, должен жертвовать всем?» Снова и снова собирал он
            на совет придворных астрологов и брахманов, снова и снова задавал один и тот же вопрос:
            «Каким образом все это может случиться? Под влиянием каких впечатлений или событий сын
            его будет приведен к решению отказаться от блестящей светской карьеры?» Наконец,
            астрологи, долго не желавшие ранить сердце отца, но и уже более не в состоянии скрывать
            предначертания, сообщили ему, что это может случиться под впечатлением тягостных картин
            от четырех встреч: увидит старика и поймет; увидит больного и поймет; мертвого увидит,
            аскета увидит и все поймет; и отвратится от роскошной жизни дворца. Тогда подумал
            Шуддходана: «Отныне да не приблизятся названные к сыну моему! Что пользы стать ему
            Буддой? Хочу видеть его Владыкою над четырьмя великими материками и над двумя тысячами
            островов, их окружающих, хочу увидеть его вознесенным до небес».</p>

        <p>И поставил он по всем четырем направлениям, на две мили в окружности от дворца, стражей,
            дабы не посмело приблизиться к ребенку все то, что могло бы навести его на мысли о
            старости, болезни и смерти и внушить ему отвращение к светскому быту или влечение к
            жизни подвижнической. Насколько это было возможно, приказание старались выполнять. Все
            были к тому же настроены жизнерадостно. Счастливый царствующий отец даже повелел
            отворить темницы и выпустить на волю всех осужденных, щедро одарил брахманов,
            прорицателей и приближенных.</p>

        <p>Когда Сиддхартха подрос, его отдали на воспитание учителю Вишвамитре с другими мальчиками
            рода Шакьев. Вишвамитра обучал искусству письма. Бодхисаттва спросил: «О учитель, какой
            из 64 видов письма — брахми и другие, я должен буду изучить?» Учитель был очень удивлен
            и промолвил:</p>

        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl">
            И удивительно это чистейшее существо,<br>
            Он знает все науки.<br>
            Но, приспосабливаясь к человеческим обычаям,<br>
            Он пришел в мою школу письма.<br>
            Из тех упомянутых им видов письма,<br>
            Которым я не знаю даже названия,<br>
            Все известны ему… А он пришел<br>
            В мою школу письма…
        </blockquote>

        <p>Как-то раз раджа Шуддходана собрался со своим малолетним сыном на торжество. Началась
            пахота полей. Обставленное точными религиозными предписаниями, торжество носило в
            старину характер благоговейный и радостный: это был весенний праздник сельского труда и
            славы. Бодрая, полная движений сцена развертывается и в городе, похожем в этот день на
            жилище богов, и на широком просторе полей. Воздух полон радостных криков женщин и детей,
            собравшихся посмотреть на зрелище. Пахари в лучших своих одеждах направляются к
            правителю края и ведут его на ниву, где уже приготовлены сотни плугов с впряженными в
            них и украшенными цветами избранными парами волов. Раджа первый берется за свой
            позолоченный плуг и проводит первую начальную борозду на ниве, за ним устремляются
            знатные хозяева и простые поселяне: это первое состязание в трудовой быстроте и
            ловкости, торжественное освещение начала годового цикла целой страны — все счастливы,
            веселы…</p>

        <p>Один маленький принц задумчив. Во время полуденного перерыва работ Он присматривается к
            уставшим людям и животным, которых жалят мухи и оводы, в свою очередь тут же
            проглатываемые птицами. Вот сохой вывернуло червя, который, не успев зарыться, попадает
            в клюв крылатого существа. «Вот он какой, этот мир», — думает Сиддхартха. И жалость
            заполняет юное сердце. Не о пахоте, о чем-то высшем помышляет Он. И, скрывшись ото всех
            в соседнюю рощу, юный мыслитель опускается на землю под тенью дерева джамбу и впадает в
            глубокое созерцание. Его хватились, его ищут и, наконец, находят замершим в позе,
            обычной для отшельников, погруженных в дхьяну и молитву, но странной для ребенка,
            поразившего этим всех присутствующих. Даже отец, не склонный увидеть сына за подобным
            занятием, не мог не выразить своего восхищения. За эти годы он не раз замечал за сыном
            серьезность, чистоту помыслов и суждений, не свойственных для дитя. Перекапывали сад, и
            Сиддхартха заметил змею и лягушку, выброшенных из своих нор, над которыми потешались
            дети. Проникшись жалостью к мучимым животным, Он отбил их от детворы и спас. А недавно
            они с Девадаттой бегали по саду, и Девадатта из лука подстрелил дикого гуся, который,
            раненный в крыло, упал и беспомощно бился на месте. Сиддхартха опередил двоюродного
            брата, подбежал и обнял гуся обеими руками, не отдавая его Девадатте. Пришлось
            прибегнуть к помощи придворного мудреца, который рассудил в пользу Сиддхартхи. Мальчик
            перевязал птице крыло, вылечил и отпустил после выздоровления на волю, решив при этом не
            давать в обиду ни одно живое существо. Таких случаев было множество. И Шуддходана,
            забывшись, словами древних пророчеств выразил перед сидящим в дхьяне сыном свой восторг,
            чувствуя, что перед ним не только сын:</p>

        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl">
            О, дорогой, во время твоего рождения,<br>
            И сейчас, о великий, когда ты в дхьяне,<br>
            Я приносил и приношу тебе<br>
            Все свои приветствия и преклонение!
        </blockquote>

        <p>И снова вспомнил он о предсказаниях старца Ашиты:</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl">
            <p>На благо и счастье миру людей и богов Он возвестит Дхарму, совершенную в начале,
                середине и конце, глубочайшую по смыслу, явно выраженную, с безукоризненной чистотой
                и полнотой, доведенной до высочайшего предела постигаемого Знания, — Дхарму
                Освобождения!</p>
            <p>Внимая Учению из Его уст, существа, доселе подчиненные законам, полностью освободятся
                от законов рождения, старости, болезни, печали, от жалоб, боли, унижения, забот и
                несчастий.</p>
            <p>
                Существа, пылающие огнем страсти, ненависти и омрачения, обретут освобождение в
                дожде,
                освежающем Его благой Дхармы. Существа, опутанные тьмою всевозможных злых помыслов и
                заблуждений на дурных путях, будут выведены Им на Истинный Путь, на путь к Нирване.
                Существам, плененным узами и тюрьмою перерождения, существам, связанным цепями
                природного тления, Он дарует Освобождение. В тех, чьи очи омрачены глубокой тьмою
                авидьи, Он раскроет око мудрости. Облачившись в полное и совершенное достоинство
                Будды,
                этот юный раджа переправит на ту сторону потока рождений и смертей сотни тысяч
                существ и
                упрочит их в блаженстве Нирваны».<a href="#citation-23" id="ref-23"
                                                    class="citation-mark"><sup>23</sup></a>
            </p>
        </blockquote>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl">
            <p>«Какой грех я совершила, что ты презираешь меня?»</p>
            <p>«Я не презираю тебя, — ответил юноша, — но ты пришла слишком поздно».</p>
            <p>Сказав это, Он подарил ей кольцо, стоящее много сотен и тысяч. Затем она ушла, и те,
                кто были свидетелями всего этого втайне, сказали Шуддходане:</p>
            <p>«Юноша остановил свой выбор на Яшоде, и они беседовали короткое время».</p>
        </blockquote>
        <p class="text-right italic">«Лалитавистара».</p>

        <p>Бодхисаттва начал учиться в восемь лет. Его учителями были Вишвамитра и Кшантадэва
            (по военному делу). Его дядя Суллабха научил Сиддхартху
            управлять боевым слоном, а Санхадэва — стрелять из лука. Однако было заметно, что
            военное дело не привлекало юного принца. Он был от природы вдумчив и невоинственен, хотя
            с легкостью овладевал любым искусством, к которому прикасался его ум.</p>

        <p>Когда Сиддхартха возмужал, старейшины Шакьев пришли к его отцу, царю Шуддходане, и
            сказали: «Если прорицатели предсказали, что юноша станет Чакравартином, то настало время
            найти ему достойную супругу». Раджа приказал найти такую девушку. Тогда каждый из
            советников стал предлагать свою дочь в жены царевичу, уверяя, что именно
            она — самая достойная. Не сумев решить дело таким образом, Шуддходана спросил самого
            юного сына. Тот предложил ответить через семь дней.</p>

        <p>Когда срок истек, Сиддхартха объявил, что не намерен связывать свою жизнь чем-либо. У
            него другое предназначение. У него в этой жизни нет места семье, это для других… Но
            когда Он взглянул на отца, лицо которого выражало отчаяние, Он решил подумать еще. Его
            сострадание и мудрость пришли Ему на помощь — Он изменил своему поспешному решению и так
            ответил отцу:</p>

        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl">
            Цветы лотосов растут среди болот,<br>
            Почитаются цари обычными людьми,<br>
            Находясь в присутствии семьи.<br>
            Мне совсем не важен род жены,<br>
            Лишь бы добродетелей была она полна.
        </blockquote>

        <p>Сказав так, Он перечислил все достоинства, какими должна обладать женщина, и объявил, что
            только такую возьмет в супруги. Шуддходана немедленно снарядил гонцов на поиски, наказав
            возглавлявшему их главному советнику:</p>

        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl">
            Она может быть из кшатриев или брахманов,<br>
            Вайшья или шудра — все это не важно.<br>
            Приведи только ту, у которой налицо все достоинства.<br>
            Мой сын не должен быть поражен знатностью.<br>
            Добродетель, правдивость и справедливость —<br>
            В них одних его ум находит удовольствие.
        </blockquote>

        <p>Вскоре письмо с перечнем качеств достойной женщины оказалось у Яшодхары, двоюродной
            сестры Сиддхартхи. Прочтя его, она с улыбкой ответила: «Все эти качества, о брахман,
            у меня есть. Поэтому благородный принц может стать моим мужем. Скажи юноше, что если Он
            желает жениться на мне, то пусть не медлит».</p>

        <p>Все было передано, и Шуддходана немедленно отправил послов к родителям невесты. Однако ее
            отец, суровый кшатрий, хотя и уважал раджу, но посмел выразить сомнение: «Юноша вырос в
            холе и неге во дворце и навряд ли искусен в состязаниях и искусствах. Как я могу выдать
            свою дочь за такого? Это противно нашим обычаям и традициям». Шуддходана был уязвлен,
            если не оскорблен, но Бодхисаттва, узнав, в чем дело, предложил отцу устроить все
            необходимое для состязаний. Раджа был в восторге и объявил о дне проведения
            мероприятия.</p>

        <p>Через семь дней пятьсот шакийских юношей собрались, чтобы помериться друг с другом силой
            и отвагой. Было объявлено, что Яшодхара станет женой того, кто одержит победу во всех
            видах единоборств: фехтовании, борьбе, стрельбе из лука и прочих.</p>

        <p>Пришел Девадатта. По пути, из зависти и гордыни, он убил кулаком слона, которого вели в
            город для Бодхисаттвы. Юный Сундарананда, увидев мертвую тушу, выбросил ее за ворота
            города без особого напряжения.</p>

        <p>Последним явился Бодхисаттва. Легким движением большого пальца ноги Он поднял мертвого
            слона и забросил его за семь ворот и семь рвов. На месте падения туши образовалась
            огромная яма, впоследствии прозванная «ямой слона».</p>

        <p>Затем начались испытания в искусствах. Учитель Вишвамитра объявил состязание в искусстве
            письма — победил Сиддхартха. Учитель Арджуна испытал юношей в математике — и вновь
            Сиддхартха превзошел всех. Арджуна сам не знал числа большего, чем то, которое
            называется «акшобхья», тогда как Бодхисаттва знал их все до числа, называемое
            «аграсара». Последовали прыжки, плавание и бег — везде Он был первым. Нанда и
            Ананда попытались помериться с Ним силой, но Бодхисаттва лишь легким касанием поверг их
            на землю.</p>

        <p>Следующим подошел Девадатта. Бодхисаттва, схватив его правой рукой, скрутил и ударил о
            землю, не причинив тому никакого вреда. Тут все юноши Шакьев бросились на Него, но
            Бодхисаттва только коснулся их, и они попадали навзничь.</p>

        <p>Then came Девадатта. Бодхисаттва, схватив его правой рукой, скрутил и ударил о землю, не
            причинив тому вреда. Тогда все юноши Шакьев бросились на Него, но Бодхисаттва лишь
            коснулся их, и они попадали навзничь.</p>

        <p>Затем продолжились состязания в стрельбе из лука. Бодхисаттва принес из храма лук своего
            дедушки Симхахану и поразил из него цель, установленную на далеком расстоянии. Стрела
            после этого ушла в землю, образовав своего рода колодец, прозванный в народе потом
            «колодцем стрелы». Бодхисаттва оказался также победителем в хиромантии, езде на слонах и
            в других искусствах, вплоть до приготовления благовонных палочек.<a href="#citation-24"
                                                                                id="ref-24"
                                                                                class="citation-mark"><sup>24</sup></a>
        </p>

        <p>И отец Яшодхары, пораженный силой и искусством царевича, с радостью отдал свою дочь за
            Сиддхартху.</p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl">
            Не презираю жизни я.<br>
            Но если жизнь и все, что в мире,<br>
            Минует — как им наслаждаться?<br>
            О, если б старость и болезнь,<br>
            И смерть живущим не грозила,<br>
            Тогда б я мог еще вернуться<br>
            К обманам чувств и красоты...
        </blockquote>
        <p class="text-right italic">«Буддхачарита», 3.</p>

        <p>Сиддхартха жил во дворце с Яшодхарой в окружении нескольких тысяч благородных женщин.
            Пребывая среди них, они проводили жизнь, полную блаженства и наслаждений. Так, среди
            пиров и удовольствий достиг Бодхисаттва своего 29-летия.</p>

        <p>Некоторые боги, наги и другие забеспокоились — если Бодхисаттва задержится в плену этих
            удовольствий, то живые существа, которые должны достичь Пробуждения от проповеди нового
            Будды, скорее умрут, чем дождутся своей доли. Он должен покинуть дворец и уйти, стать
            Буддой...</p>

        <p>И вновь, как когда-то очень давно, из непостижимой глубины раздались звуки небесной
            музыки. Мелодия вдруг обрела словесный смысл — это Будды десяти направлений и трех
            времен обращались к нему:</p>

        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl">
            Давно, восприняв страдания живых существ,<br>
            Ты произнес следующий обет:<br>
            «Да стану я Прибежищем, Защитой и Спасением<br>
            Для всех тех, кто живет!»<br><br>
            О, Герой, Джина добродетели древней,<br>
            Ты вспомни прежние жизни и прежнее небо,<br>
            И свой обет помощи живым существам.<br>
            Время и час для тебя пришли,<br>
            Уходи, о великий Муни, из дома...
        </blockquote>

        <p>Слова были унесены ветром, а их зов остался в сердце Сиддхартхи. Давно манящее, щемящее
            чувство вновь, как в детстве, возникло в нем. Ощущение тайны возвратилось к нему.
            «Откуда я пришел? — думал Сиддхартха, — Как оказался в этом мире, среди звуков и блеска
            красок, среди сумятицы слов и облаков? Есть ли какой-то смысл в том, что я попал в эту
            жизнь, или все бесцельно несется неведомо куда, как облака в небе?» Странное это
            чувство, но если оно пробудилось, то от него не так-то легко избавиться. Сиддхартха
            вдруг ощутил, что он несчастен, что та действительность, что его окружает, на самом деле
            его тяготит, а иногда и глубоко нестерпима. В мире, пожалуй, есть «счастливые» люди, но
            это, очевидно, потому, что они достаточно не проанализировали ту действительность, в
            которой находятся. Счастье, в конечном итоге, не более чем призрак... Снова музыка,
            прекрасная мелодия. На этот раз певицы решили отвлечь Бодхисаттву от нахлынувших на него
            непонятных раздумий. И опять, уже в земных звуках, Он услышал тот же щемящий сердце
            мотив, вызвавший у него недавно тоску:</p>

        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl">
            Три сферы мира подвержены увяданию<br>
            И, не имея Прибежища, истребляются огнем смерти.<br>
            Живые не знают путей освобождения<br>
            От окружающей их действительности,<br>
            Подобны пчелам, попавшим в кувшин с водой.<br><br>
            Три сферы мира мимолетны, подобно осенним облакам,<br>
            Подобно некоему представлению — рождение и смерть существ.<br>
            Жизнь коротка, как вспышка молнии в небесах,<br>
            Жизнь тает быстро, подобно высыхающему ручью...
        </blockquote>

        <p>Зазвучала другая мелодия, и снова Бодхисаттва услышал:</p>

        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl">
            Ты вспомни свою прежнюю жизнь,<br>
            И принеси в мир Истину, чистую и святую —<br>
            Великий Свет Мудрости всем живым существам,<br>
            Ослепленным мраком невежества...
        </blockquote>

        <p>Слушая все это, Бодхисаттва избавился от своего опьянения и направил свой ум к высшему
            Просветлению. И тут же 32000 Девапутр воззвали к нему через шелест листьев:</p>

        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl">
            О, ты, высочайший из рожденных,<br>
            Пришло время подвигу.<br>
            Ты вспомни пророчество Дипанкары<br>
            И позволь голосу Будды быть услышанным,<br>
            Нежному, совершенному и несомненному...
        </blockquote>

        <p>Бодхисаттва от нахлынувших на него чувств и мыслей решил развеяться, собраться с духом и
            прийти к окончательному решению. Он сказал своему колесничему Чандаке: «Приготовь для
            меня колесницу, мы совершим прогулку по садам».</p>

        <p>В тот же день Шуддходана увидел сон, что Сиддхартха уходит из дома. Проснувшись, спросил
            царедворца, пребывает ли его сын во дворце. «Да», — был ответ. Шуддходана задумался:
            «Видно, это знак, что Он все-таки уйдет, по пророчеству Ашиты». И чтобы не допустить
            этого, он решил еще более украсить жизнь Сиддхартхи. Он начал возводить для сына три
            дворца: прохладный для летнего сезона, другой, соответствующий сезону дождей, а третий,
            теплый, для зимы.</p>

        <p>В каждом дворце предполагалось до 500 слуг. Когда бы и куда бы Он ни шел, спускаясь или
            поднимаясь по лестнице, всюду его должны были охранять эти люди, согласно приказу раджи:
            «Кумара (царевич) не должен уйти незамеченным!» Сам Сиддхартха Гаутама вспоминал
            впоследствии: «Я был знатен, бхикшу, я был очень знатен, чрезвычайно богат: для меня во
            дворце отца моего были устроены пруды, где цвели в изобилии водяные лилии и лотосы, розы
            и утпалы, кумуды и падмы, благовонную одежду из тонкой ткани носил я. Из тонкой ткани
            был головной убор мой, верхнее и нижнее платье. Днем и ночью осеняли меня белым опахалом
            из опасения, как бы прохлада или зной, или пылина, или капля росы не коснулись меня. И
            было у меня три дворца: один для зимнего жилья, другой для летнего, а третий для
            дождливой поры года. И в последнем пребывал я четыре дождливых месяца безвыходно,
            окруженный женщинами, певицами и музыкантами. И тогда как в других домах рабов и слуг
            кормили грубым хлебом и едой, в доме отца моего им подавали рис, мясо и горячую пищу».<a
                href="#citation-25" id="ref-25" class="citation-mark"><sup>25</sup></a></p>

        <p>К радже подошел Чандака и изложил просьбу царевича. «Прекрасно, — обрадовался раджа, —
            это должно отвлечь его от раздумий». Он приказал охранять принца от неприятных зрелищ,
            приказал украсить дороги, по которым, как предполагалось, они поедут. Все было
            приготовлено, и Бодхисаттва вышел через восточные ворота. Колесницы тронулись, и
            придорожные красоты поплыли мимо неторопливой веселой процессии. В это время одно
            божественное существо, отозвавшись на душевный настрой Сиддхартхи, молнией пронеслось
            через все божественные сферы и мгновенно предстало перед самой колесницей принца,
            превратившись в дряхлого старца. Сиддхартха был поражен его видом и обратился к
            Чандаке:</p>

        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl">
            Кто это там, впереди, у дороги?<br>
            Телом иссохший, на посох склоненный,<br>
            Дряхлый, седой и со взором угасшим?<br>
            Что с ним, скажи мне? Ужели внезапно<br>
            Зной иссушил его жгучего лета,<br>
            Или таким изначально рожден он?
        </blockquote>
        <!-- Иллюстрация 2 -->
        <div class="not-prose flex justify-center my-4">
            <figure class="rounded-lg shadow-md max-w-[600px] text-center">
                <img src="/images/books/buddha_life/second_act.webp"
                     alt="Кто это там, впереди, у дороги? Телом иссохший, на посох склоненный, Дряхлый, седой и со взором угасшим?"
                     class="rounded-lg w-full h-auto mx-auto object-contain transition-all duration-300 ease-in-out">
                <figcaption class="mt-2 mb-4 px-4 italic text-gray-800 text-lg">
                    Кто это там, впереди, у дороги?<br>
                    Телом иссохший, на посох склоненный,<br>
                    Дряхлый, седой и со взором угасшим?
                </figcaption>
            </figure>
        </div>

        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl">
            Был он иным, — отвечает возница, —<br>
            Был он когда-то младенцем прекрасным,<br>
            Вскормленный матерью любящей, нежной.<br>
            Юношей был он в пяти наслажденьях.<br>
            Все это было... Но минули годы.<br>
            Минули молодость, сила, веселье...<br>
            Вот он, взгляни: его жизнь на закате.
        </blockquote>

        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl">
            Он ли один изменился с годами,<br>
            Или и все мы, и сам я подобными станем?
        </blockquote>

        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl">
            Прав ты, царевич. Нас всех ожидает<br>
            Старость — то общая участь живущих.
        </blockquote>

        <p>Волосы дыбом поднялись у принца. Так же как грома раскаты пугают горное стадо и в бег
            обращают, так и царевича сердце мгновенно дрогнуло в страхе. Вздохнувши глубоко, долу
            поник он со взором застывшим. Скорбь увядания понял Сиддхартха, старости горе и шепчет
            уныло:</p>

        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl">
            Прочь наслажденья! Веселье возможно ль<br>
            Там, где так скоро, все, без изъятья,<br>
            Гибнут пред роком годов беспощадных?<br>
            Мимо! Домой! Поверни колесницу!<br>
            Что за веселье могу здесь найти я,<br>
            Если на нас надвигается старость,<br>
            Если короткие дни моей жизни<br>
            Мчатся, как в вихре опавшие листья?..
        </blockquote>

        <p>В растерянности и удрученная причудами принца процессия возвратилась назад в город.
            Сиддхартха же переживал увиденное. Он начинал понимать, что не знает действительной
            окружающей его жизни. До сих пор ему старались преподносить ее с одной стороны, из
            покоев дворца, препятствуя видеть ее открытыми глазами. Через некоторое время он опять
            почувствовал необходимость выйти за пределы дворца и позвал Чандаку. По дорогам
            помчались исполнители, очищая их от стариков, больных, хромых и увечных, странников и
            нищих. Когда все было приготовлено, Сиддхартха вышел через южные ворота, и колесницы
            тронулись, сопровождаемые песнями, танцами и многочисленной смеющейся свитой, впереди,
            сзади, со всех сторон. Балдахины спасали от зноя. Сотни птиц, ярко оперенных, взмывали
            между цветущих гигантских ирисов и благоухающих деревьев.</p>

        <p>Сердце радовалось открывшейся панораме с прозрачной ясной синевой неба, обилием
            солнечного света и легким дуновением ветра, перебирающего мерно листья высоченных пальм.
            Но молнии подобный Девапутра предстал перед очами принца, превратившись в больного
            паралитика. «Кто это?» — Сиддхартха не мог оторвать от него изумленного взгляда.</p>

        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl">
            Чандака, кто это с телом негибким,<br>
            Чувств всех лишенный, дышащий с трудом?<br>
            Руки иссохли, сам весь истощенный.<br>
            Вздутый живот и сидит в нечистотах,<br>
            Видом своим вызывая отвратность.
        </blockquote>

        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl">
            Это, о принц, больной пред тобою.<br>
            Весь он трясется от тяжкой болезни.<br>
            Облик здоровый исчез, он уходит,<br>
            Помощь, приют и защиту утратил,<br>
            Нет для него их, и смерть его близко...
        </blockquote>

        <!-- Иллюстрация 3 -->
        <div class="not-prose flex justify-center my-4">
            <figure class="rounded-lg shadow-md max-w-[600px] text-center">
                <img src="/images/books/buddha_life/third_act.webp"
                     alt="Это, о принц, больной пред тобою..."
                     class="rounded-lg w-full h-auto mx-auto object-contain transition-all duration-300 ease-in-out">
                <figcaption class="mt-2 mb-4 px-4 italic text-gray-800 text-lg">
                    Это, о принц, больной пред тобою...
                </figcaption>
            </figure>
        </div>
        <p>Сиддхартха был поражен его ответом, в ужасе отпрянул от зрелища больного и прошептал:</p>

        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl">
            Как непрочны здоровье и сила,<br>
            Как ужасно болезни обличье,<br>
            Как же мудрец, увидя все это,<br>
            Может беспечно веселью предаться<br>
            И не искать Пути избавленья?
        </blockquote>

        <p>Он приказал Чандаке вернуться в город. Люди разошлись. Сиддхартха вновь задумался под
            впечатлением увиденного. Появилось желание узнать как можно больше о том, что творится
            за дворцовыми стенами, постичь жизнь в ее полноте и многообразии. Спустя какое-то время
            вновь была запряжена колесница, вновь целую округу очистили от того, что не радует глаз,
            что может удручить впечатлительного принца. В назначенный прекрасный день Сиддхартха
            вышел через западные ворота, и процессия двинулась, как прежде, под звуки чудесных
            мелодий, с представлениями актеров, с шутками и беспечным смехом придворных.</p>

        <p>Дорога сначала тянулась мимо лотосовых прудов, где были украшены беседки, мостики,
            очаровательные островки с гуляющими там и предающимися забавам веселыми людьми. Затем, у
            великолепной сандаловой рощи, повернули направо. Подобно сотне бесшумных молний
            несколько богов оказались перед самой колесницей кумары, превратившись в четверых
            носильщиков, несущих тягостную ношу, и толпу рыдающих людей. Сиддхартха резко выглянул
            из-под балдахина, рукой приказал Чандаке приостановиться.</p>

        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl">
            Кто эти четверо с ношей тяжелой,<br>
            Убранной пышно цветами, венками?<br>
            Кто остальные, идущие с ними?<br>
            Те, что в отчаяньи стонут, рыдают? —<br>
            Спросил Он дрогнувшим голосом.
        </blockquote>

        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl">
            Это умерший, — ответил Чандака, —<br>
            Это, о принц, мертвец пред тобою.<br>
            Сила и жизнь от него отлетели,<br>
            Мыслей нет более в сердце подвижном.<br>
            Разум рассеялся — духом покинут,<br>
            Остов телесный увял и распался.<br>
            Все, кому дорог он был, облеклися<br>
            Трауром белым, его провожая<br>
            К месту сожженья. И скорбно, и тяжко<br>
            Взором окинут он бывших любимых.<br>
            Но неизбежно страдание это —<br>
            Каждый из тех, кто узнал час рожденья,<br>
            Должен познать и конец своей жизни...
        </blockquote>
        <!-- Иллюстрация 4 -->
        <div class="not-prose flex justify-center my-4">
            <figure class="rounded-lg shadow-md max-w-[600px] text-center">
                <img src="/images/books/buddha_life/fourth_act.webp"
                     alt="Это, о принц, мертвец пред тобою. Сила и жизнь от него отлетели, Мыслей
                      нет более в сердце подвижном."
                     class="rounded-lg w-full h-auto mx-auto object-contain transition-all duration-300 ease-in-out">
                <figcaption class="mt-2 mb-4 px-4 italic text-gray-800 text-lg">
                    Это, о принц, мертвец пред тобою.<br>
                    Сила и жизнь от него отлетели,<br>
                    Мыслей нет более в сердце подвижном.
                </figcaption>
            </figure>
        </div>
        <p>Смолкли смех, музыка, воцарилось тягостное молчание. Придворная свита была в недоумении:
            откуда здесь могло появиться это траурное шествие? Ведь везде стоит стража, которой
            строго приказано не пропускать ничего из подобного! Носилки с телом покойника пронесли
            мимо, и Сиддхартха воскликнул:</p>

        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl">
            Вот он — конец всех живущих, а миром<br>
            Это не понято, это забыто!<br>
            Жестки ж сердца у людей, если могут<br>
            Люди спокойно идти по дороге,<br>
            К смерти ведущей! Назад колесницу!<br>
            Времени, места здесь нет для веселья!<br>
            Может ли миг пребывать беззаботным<br>
            Тот, кому общая гибель понятна?..
        </blockquote>

        <p>Опять колесницы повернули ко дворцу. Двое всадников несколько замедлили шаг, попридержав
            коней, и подались назад, повернув к удалившейся похоронной процессии. Но сколько они ни
            скакали, они не встретили никого, словно никого и не было...</p>

        <p>Сиддхартха прибыл во дворец в горестных раздумьях и размышлениях. Шуддходана же проявлял
            все большую сообразительность для создания новых соблазнов для юноши. Дворцы были
            построены с завидной быстротой. И хотя у Шакьев роскошь была не в особом почете, все же
            нельзя было шагнуть и шагу, чтобы не натолкнуться на ее присутствие. Все, что только
            было чудесного на земле Капилавасту и окрестностях, — все это появлялось во дворцах.
            Раджа тратился на дорогие приобретения в других землях. И этими изысканными вещами,
            искусными творениями, изящными яствами и драгоценностями, редкими певчими птицами
            украшалась жизнь Сиддхартхи и Яшоды, для которой это было истинным наслаждением — она не
            разделяла задумчивости и сомнений мужа. Позже Сиддхартха, вспоминая это время,
            говорил:</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl">
            «И вот мне, окруженному такой роскошью, таким непрерывным великолепием, пришла на ум
            мысль: «Если не знающий свойств мира человек, сам подвластный действию старости и
            бессильный избавиться от тяжести преклонного возраста, увидит другого человека, уже
            состарившегося, — он будет поражен его видом, почувствует себя отторгнутым от живущих и
            ощутит отвращение к жизни и до некоторой степени к самому себе. Но ведь и я тоже
            подвластен возрасту и не избегну старости. Неужели же я, подвластный возрасту и
            бессильный уйти от старости, узревший другого старика, не буду поражен этим зрелищем, не
            почувствую себя отверженным и не ощущу отвращения? Это было бы весьма печально». И вот,
            пока я раздумывал над этим, иссякла во мне радость, свойственная юноше. И тогда подумал
            я еще: «А если мира незнающий человек, сам подвластный недугам и бессильный избежать их,
            увидит другого больного, не будет ли он поражен этим, не почувствует ли он себя
            отринутым от жизни, не ощутит ли он отвращения и до некоторой степени к самому себе? Но
            ведь и я подвержен болезням, не уйти мне от них».
        </blockquote>
        <p>И еще пришла мысль:</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl">
            А если мира незнающий человек, сам подвластный смерти и бессильный
            избежать ее, увидит другого умершего, то не будет ли он поражен этим, не почувствует ли
            он себя отрезанным от жизни, покинутым всеми, не ощутит ли он ужаса от того, что
            случилось с другим человеком? Но ведь и я тоже подвержен смерти, значит, это рано или
            поздно наступит и для меня? И тогда никуда от этого не укрыться, не спастись, и ничто не
            поможет ...<a href="#citation-26" id="ref-26" class="citation-mark"><sup>26</sup></a>
        </blockquote>

        <p>Сиддхартха припоминал все новые забытые детали увиденного, вспоминал обрывки фраз из
            разговоров окружающих: «этого не стало...», «того больше нет...», — и жизнь предстала
            пред ним, пред его взором с очень неприглядной, суровой и безобразной стороны.
            «Сочетание трех миров постоянно сгорает в скорбях старости и болезней», — думал он.
        </p>

        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl">
            <p>
                Лишенный покровителя мир пожирается пламенем смерти — не стремится живое к
                освобождению. Обезумевшие в суете своей живые существа бьются напрасно, словно пчелы
                в
                закрытом сосуде. Жизнь непостоянна, подобна облаку осеннему, как поток,
                низвергающийся с
                гор, быстротечна. Минует краткая и незаметная жизнь существ стремительно, как молния
                в
                небесных далях... Образами влекущими, прекрасными, звуками мелодичными, благовониями
                и
                вкушениями приятными, прикосновениями сладостными пленяется мир в сетях времени.
                Полны
                всегда скорбями желания в основаниях своих: неразлучна со страхом, с битвами, с
                болями и
                печалями жажда желаний, обвивающая нас лиана жажды бытия, — всегда, навсегда!..
            </p>
            <p>Пламенеющими, ужас наводящими могилами, болотами мирских судеб, длинным лезвием
                бритвы, в
                мед погруженной, главою змеи, из нечистого сосуда выглядывающей, признаются
                мудрецами
                желания. Их свойства подобны отражению звезд на подвижной воде луны, отзвуку эха, в
                горах замирающему... Мгновение — вот вся их жизнь, иллюзия, марево знойной
                пустыни...
                Молодость минует. Разрушится тело, как дерево, молнией сраженное, как дом
                обветшалый...
                Как вырваться из-под власти старости, превращающей красоту в безобразие, блеск,
                силу,
                мощь и довольство в немощь, прах и забвение? Как избежать старости, увядания,
                смерти?
                Какой мудрец поведает об этом? А нескончаемая цепь смертей и рождений, смена бытия!
                Разлука с благами уже добытыми, с существами любимыми!.. И нет возврата, нет
                воссоединения с ними, как листьям опавшим не соединиться с ветвями родными, как не
                остановиться и не повернуть вспять бег реки быстротечной!<a href="#citation-27"
                                                                            id="ref-27"
                                                                            class="citation-mark"><sup>27</sup></a>
            </p>
        </blockquote>

        <p>Когда Яшода попыталась в очередной раз отвлечь Сиддхартху от сумрачных дум, которые, как
            она заметила, все чаще стали посещать мужа, успеха она не добилась. Женщины затеяли
            какое-то грандиозное представление, и Яшода предложила Сиддхартхе принять участие в
            веселой игре.</p>

        <p>Он не проявил интереса и отказался. Тогда она стала требовать, сказав, что он всех
            презирает, ее и окружающих за предлагаемые ими дары, почитание и ласки. «Недостойно
            кшатрия, — говорила она, — предаваться унынию». Что вообще с ним происходит? Сиддхартха
            возразил ей, что как раз наоборот, он не только никого не презирает, но и более того,
            обеспокоен за судьбу каждого живого существа в равной мере, как и за свою, и за ее... И
            нужно что-то делать, а не предаваться пустым забавам, бессмысленным играм в то время,
            как всех нас подстерегает опасность тления:</p>

        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl">
            Не презираю жизни я.<br>
            Но если жизнь и все, что в мире,<br>
            Минует — как им наслаждаться?<br>
            О, если б старость и болезнь,<br>
            И смерть живущим не мешала,<br>
            Тогда б я мог еще вернуться<br>
            К обманам чувств и красоты...<br>
            Но если старость красоту,<br>
            Как лютый хищник, пожирает —<br>
            Как наслаждаться красотой?<br>
            Как мне, рабу годов, страданий<br>
            И смерти, ласкам предаваться<br>
            Других существ, подвластных тем же<br>
            Бичам земного бытия?<br>
            Беспечным птицам иль животным<br>
            Нерассуждающим подобен<br>
            Я был бы, если б я предался<br>
            И наслажденью, и желанью.<br>
            Надо мною — ужас дум о смерти.<br>
            Покоя, самообладанья<br>
            Я не могу найти, а ты зовешь<br>
            Меня к забавам жалким!
        </blockquote>

        <p>Тут сообщили, что закончены отделочные работы в зимнем дворце. Там все сияет и дышит
            заботой любящего отца, и не угодно ли супругам посмотреть и оценить убранство помещений?
            Яшодхара обрадовалась случаю еще одного развлечения. В соответствующий день Сиддхартха,
            вышедший через северные ворота, с безучастным видом сел на приготовленное для него
            сиденье, источающее тончайшие ароматы цветочных гирлянд, и колесницы направились к
            зимнему дворцу.</p>

        <p>Там все было сделано на славу и соответственно оценено окружающими. Только Сиддхартха
            смотрел на все это очарование, как больной неведомой болезнью. Казалось, его ничто не
            радовало. На обратном пути, подобно молнии незаметной и бесшумной, возник перед ним один
            из Девапутр, превратившись в нищего странствующего аскета с чашей в руках. Сиддхартха
            моментально его заметил и, дав знак остановиться, спросил Чандаку:</p>

        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl">
            Взгляни, Чандака, кто этот встречный —<br>
            С ясным умом и уверенным взглядом,<br>
            Вниз он глаза опустил и неспешно<br>
            В красной одежде и с чашей шагает,<br>
            В полном спокойствии и без гордыни?
        </blockquote>

        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl">
            Это отшельник, аскет, — отвечает Чандака, —<br>
            Нищий странник, йогин, покинувший мир ради поиска Истины.
        </blockquote>
        <!-- Иллюстрация 5 -->
        <div class="not-prose flex justify-center my-4">
            <figure class="rounded-lg shadow-md max-w-[600px] text-center">
                <img src="/images/books/buddha_life/fifth_act.webp"
                     alt="Это отшельник, аскет, ... покинувший мир ..."
                     class="rounded-lg w-full h-auto mx-auto object-contain transition-all duration-300 ease-in-out">
                <figcaption class="mt-2 mb-4 px-4 italic text-gray-800 text-lg">
                    Это отшельник, аскет, ... покинувший мир ...
                </figcaption>
            </figure>
        </div>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl">
            Он отказался, — промолвил Чандака, —<br>
            От существующих благ и желаний,<br>
            Тело подверг он суровой аскезе.<br>
            Ум и речь у него в дисциплине,<br>
            Он в созерцании Истину ищет.<br>
            Бродит, питаясь одним подаяньем.<br>
            Напрочь лишенный пристрастий и гнева...
        </blockquote>

        <p>Впервые у Сиддхартхи зародилась надежда на получение ответов на мучившие его вопросы и
            сомнения. Слова Чандаки произвели на него благотворное впечатление:</p>

        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl">
            Мне по нраву ответ твой, Чандака,<br>
            Жизнь такую все мудрые хвалят,<br>
            В ней покой обретают святые,<br>
            В ней ответ для себя я вижу, —
        </blockquote>

        <p>произнес Сиддхартха и подозвал к себе нищего аскета. «Расскажи мне, кто ты? — обратился
            Он к нему, — и чего ты ищешь?»</p>

        <p>«Я человек, убоявшийся рождения и смерти, — произнес нищий, — ставший аскетом-шраманом
            ради избавления от сансары... Желая избавиться от мира, подвластного перерождениям, я
            ищу блаженной и неразрушимой обители, в уединении от людей, живя где попало: у подножия
            дерева, в брошенной хижине, в горах или в лесу, без семьи, без надежды. Я странствую по
            свету, ко всему готовый, отторгнув все грешные страсти, презревши все внешние вещи, ища
            только высшего блага — к нему направлены все мои мысли...».<a href="#citation-28"
                                                                          id="ref-28"
                                                                          class="citation-mark"><sup>28</sup></a>
        </p>

        <p>Вместе с пищей, которую царевич положил в пустую патру-чашу шрамана, зародился покой в
            его сердце. Он, наконец, решился на то, к чему готовился еще до рождения и что с
            убедительной необходимостью предстало сейчас перед ним, как единственное решение после
            его мучительных раздумий. Он больше не мог надеяться на чудо, живя во дворце. Жизнь эта
            вся иссякла, и Он до конца ее понял. Вернувшись, Он бросился к отцу, умоляя его
            отпустить в джунгли к шраманам, но тот в ужасе запретил даже думать об этом и еще более
            укрепил стражу на всех постах. Теперь толпы танцовщиц и музыкантов ходили за принцем
            следом, а Он, обозревая окружающее, бормотал: «Какое безумие, какое безумие! Мечты о
            красоте, чувственности... Все под мечом, висящим над головой, пред лицом трех чудовищ:
            старости, болезни и смерти, — они отравляют любое наслаждение!»</p>

        <p>Донесли весть о рождении сына. Ребеночка назвали Рахула. После торжеств по этому поводу
            Сиддхартха с горечью подумал: «Вот и еще одна мучительная привязанность, от которой
            придется освобождаться...»</p>

        <p>Шуддходану же не покидало беспокойство — прорицатели предсказали, что Сиддхартха должен
            будет уйти через главные царские ворота. Тогда были сооружены массивные, красивые двери,
            которые бесшумно открывали и закрывали более полусотни людей, предупреждавшие любой Его
            шаг, но при этом не забывающие строгого приказа Шуддходаны: «Кумара не должен уйти
            незамеченным!»</p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl">
            Двадцать девять лет мне было,<br>
            Субхадра, когда я отрекся от мира,<br>
            В стремлении найти Непреходящее.
        </blockquote>
        <p class="text-right italic">«Махапаринирвана Сутра», V, 62.</p>

        <p>Раджа Шуддходана сидел, глубоко задумавшись. Накануне он видел сон, который, по всей
            видимости, оправдывал старое предсказание о печальной судьбе сына. Он не хотел ему
            верить, но сама действительность являла какие-то зловещие знаки, предвещающие уход
            Бодхисаттвы. Уже не было слышно пения птиц, что никогда не случалось, цветы увяли,
            несмотря на уход за ними, с деревьев слетел их цвет и завязь плодов, животные проявляли
            непонятное беспокойство и волнение. Яшодхара увидела во сне, что земля под ее ногами
            пришла в движение. Сиддхартха проснулся от яркого по своей ясности сна: вся земля была
            его ложем, гора Сумеру — подушкой, сильный свет рассеял весь мрак, а над ним
            распростерся огромный зонт, появившийся из земли и распространившийся над всеми тремя
            мирами. Появились разноцветные животные и птицы, которые затем приобрели один цвет. Сам
            он поднялся на гору, образованную нечистотами, не загрязнившись, спас множество существ,
            носимых потоками воды, и, наконец, на склоне Сумеру взошел на трон, поддерживаемый
            львами, и боги склонились перед ним. Не раздумывая, Сиддхартха пошел к отцу и повторил
            свою просьбу. «Я дам тебе все, — умоляюще проговорил раджа, — что только ты сможешь
            пожелать, только оставайся, не уходи и не проси меня об этом!» Бодхисаттва спросил: «Ты
            можешь мне даровать вечную юность, здоровье и бессмертие?» «Нет, — ответил Шуддходана, —
            но пусть твои желания исполнятся. Возвращайся к себе». Сиддхартха удалился, а раджа
            позвал к себе Шакьев и все им рассказал. Решили выставить сторожевые отряды по 500
            человек воинов с колесницами и столько же пеших, как при военном положении. «Принц не
            должен уйти незамеченным»,— повторяли друг другу воины.</p>

        <p>В ночь, когда взошла звезда Пушья, Бодхисаттва проснулся с твердым решением выполнить
            предназначение, ибо время пребывания во дворце прошло. Он встал и никем не замеченный
            начал пробираться к выходу среди спящих женщин.</p>
        <!-- Иллюстрация 6 -->
        <div class="not-prose flex justify-center my-4">
            <figure class="rounded-lg shadow-md max-w-[600px] text-center">
                <img src="/images/books/buddha_life/sixth_act.webp"
                     alt="Время ухода от мирской жизни пришло"
                     class="rounded-lg w-full h-auto mx-auto object-contain transition-all duration-300 ease-in-out">
                <figcaption class="mt-2 mb-4 px-4 italic text-gray-800 text-lg">
                    Время ухода от мирской жизни пришло
                </figcaption>
            </figure>
        </div>
        <p>Он взглянул на гетер, безмятежно спящих в самых непринужденных позах, и подумал: «Что за
            жалкие существа, несчастные и бездумные: желать с ними наслаждений — что за безумие!
            Скорее, сегодня же, сейчас же — в джунгли!»</p>

        <p>Весь Капилавасту спал, боги наслали на всех крепчайший сон. Бодхисаттва прошел к отцу.
            Увидев спящего раджу, Сиддхартха прошептал: «Отец мой, люблю тебя! Но тоска
            нечеловеческая овладела мною, и не могу я здесь более оставаться: я должен освободиться
            от этого страха». Зашедши к жене, вспомнил о всех годах, прожитых вместе в роскоши и
            удовольствиях. «Вот, — вздохнул он, — все это прошло, кончилось, исчезло навсегда. Так
            все мимолетно, так все неверно...» Взошел наверх, на галерею, посмотрел из окон на
            звезды, на небо, глубокое, беспредельное, глядевшее на него бездной миров. Молитвенно
            призвал Он на помощь всех своих предшественников: красных, черных, синих Джин, всех Будд
            прошлого, воплощений Неразрушимого, и воскликнул: «Время настало — иду!» Затем спустился
            и вновь посмотрел на жену, на сына, безмятежно спящих, постоял и удалился...</p>

        <p>Тихо позвал верного Чандаку и попросил привести ему лошадь. «Куда Вы отправляетесь?» —
            спросил Чандака. «Я ухожу из мирской жизни. Звезда Пушья взошла на небе, и это доброе
            предзнаменование, что все мои дела будут осуществлены. Этой ночью все должно свершиться,
            поэтому поторопись». Чандака попытался его отговорить, но Бодхисаттва в ответ напомнил
            ему о зле, проистекающем от желаний, и было невозможно его переубедить. «Сейчас не время
            уходить», — настаивал Чандака. «Нет», — возражал ему Сиддхартха:</p>

        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl">
            Именно, желая блага всем живущим,<br>
            Я, достигнув Пробужденного состояния,<br>
            Где отсутствуют старость, болезни и смерть,<br>
            Принесу Спасение миру.<br>
            Таков обет, который я дал давно,<br>
            И время выполнить его пришло сейчас!
        </blockquote>

        <p>Чандака привел лошадь с именем Кантака, украсил ее, и Бодхисаттва сел на нее верхом.
            Четыре Махараджи, подняв и посадив его в седло, сами унеслись на небеса. Заструилась
            небесная музыка, и со многими почестями, исходящими от богов, они прошли мимо заставы,
            где вповалку спали воины и стража. Прошли ближний лес, вступили в дальний, кончились
            пределы владений Шакьев. Наконец, найдя подходящее место, остановились. Сиддхартха
            вернул Чандаке лошадь, но Чандака продолжал его упрашивать остаться. «Мой господин, —
            говорил он, — еще не поздно вернуться». «Я вступаю в лес подвижничества, — отвечал
            Бодхисаттва, — не из желания каких-то благ. Пойми, Чандака! Я не хочу ни чувств любви,
            ни чувств гнева, не желаю я ни самого неба. Хочу разрушить старость и смерть,
            обратившись к древнему пути... Его я и ищу. Прощай!.. Не плачь о нашей разлуке: всем
            привязанностям и связям есть конец, и если разлука неизбежна, к чему печаль о
            расставании? Вернись к моим родным, к отцу и убеди его даже не вспоминать обо мне, внуши
            ему сознание неизбежности происшедшего: в таком сознании сгорает привязанность, а там,
            где она истреблена — нет больше места для печали и сожаления. Неотвратим закон
            изменчивости бытия, и если бы я сам не покинул своих близких — смерть все равно
            разлучила бы нас. Где мать моя, носившая меня под сердцем с радостью и болью? Что я для
            нее, давно умершей? И где она для меня сегодня? Как птицы, встретившись на ветке,
            разлетаются в разные стороны, как облака, прильнувшие на миг друг к другу, расплываются
            снова вдаль — таковы все встречи и живых существ. Мы только призрачный обман друг для
            друга; ничто, ничто — не наше. Весь мир и все, что в нем, проходит, а потому — прощай и
            не печалься!..» <a href="#citation-29" id="ref-29"
                               class="citation-mark"><sup>29</sup></a></p>

        <p>Они расстались. Позже на этом месте поставят ступу-чайтью, которая будет известна как
            «Ступа в память возвращения Чандаки».</p>

        <p>Уже в совершенном одиночестве Он срезал волосы мечом и подумал насчет своего дорогого
            бенаресского платья, что нищему аскету не пристало разгуливать в лесу в такой одежде.
            Боги услышали его мысли, и вскоре на дороге появился охотник, который, предварительно
            спросив, кто Он, поднес Ему одежду красного цвета. Когда Сиддхартха облачился в одежду
            аскета, боги с небес воскликнули в восторженном порыве: «Сиддхартха вступил на стезю
            Дхармы!» И этот ликующий глас донесся до Акаништхи.</p>

        <p>Чандака, тайно продолжавший наблюдать за принцем после свершившегося, решил, что уже
            ничего не изменить, и возвратился назад. Он поведал Шуддходане и семье обо всем, что
            произошло, и тем самым облегчил их скорбь.</p>

        <p>Гаутама сначала прибыл в местопребывание брахмана Рашваты. Здесь было много хижин, где
            жили и занимались суровым тапасом отшельники.</p>

        <p>Потом Он достиг Вайшали, того места, где аскет Арада Калама обучал своих учеников
            погружаться в сферу без признаков. Бодхисаттва также выразил желание стать его учеником.
            Прежде всего Он спросил Араду Каламу, как избавиться от старости, болезни и смерти.
            Арада Калама ответил Гаутаме так:</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl">

            <p>Это достигается познанием происхождения и возврата
                нашего смертного бытия к Истоку. Развивающееся и результат развития — рождение,
                одряхление и смерть, — называются обычным миром реальности. Но ты познай, что пять
                элементов-стихий, да эгоизм, да интеллект (манас), да еще проявленное — это
                первичные
                начала, тогда как мысль, внешние предметы, чувства, органы тела и души — все это
                производное... То, что рождается и стареет, то, что подвластно неволе и смерти —
                есть
                обнаруженное (проявленное), тогда как необнаруженное, непроявившееся этому
                противоположно. Неведение, достоинства и недостатки прошлых поступков и желание —
                вот
                причины мирового бытия. Пребывающий в области этой триады не достигает сути вещей.
                Пять
                препятствий стоят у него на пути к ней, к освобождению: эгоизм, ложное убеждение,
                ложные
                методы освобождения, привязанность к внешним вещам и тяготение к бытию, что
                порождает
                только новое рождение — таков пятеричный источник великого обмана, соблазна, тьмы
                двойственности.</p>

            <p>Познай же, что смерть и рождение — самообман, ясно уразумей, что желание есть великий
                самообман. Живущий подобен младенцу, укутанному пеленками пятеричного невежества,
                который переливается из одного рождения в другое в мире, преизобилующем горем.
                Человек
                странствует в мирах воплощенного бытия, очарованный мечтою, будто он — владыка, он —
                слушатель, он — мыслитель, он — причина и следствие. Дабы избавиться от этого
                дурманящего заблуждения, помни: в отсутствии причины дано отсутствие и следствия.
                Познай, мудрец, жаждущий избавления, познай четыре вещи: просветленное и
                непросветленное, проявленное и необнаружимое, должным образом познай их. И отринувши
                все
                ложные воззрения, предавшись думам и рассуждениям о Высшем Абсолюте, выполняй здесь
                строгий распорядок священного познавания для достижения области бессмертия.<a
                    href="#citation-30" id="ref-30" class="citation-mark"><sup>30</sup></a></p>
        </blockquote>

        <p>«Как и где, в таком случае, нужно вести эту жизнь священного познания и до каких пределов
            простирать ее?» — снова спросил Гаутама. Арада сказал:</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl">

            <p>Прежде всего, благочестивый, покинувший дом свой и ставший нищим, неукоснительно
                следует поддерживать определенные правила поведения в течение всей жизни,
                довольствуясь любой милостыней, живя в уединении.</p>

            <p>Будь равнодушен ко всем чувствам, размышляй над священными текстами и будь доволен
                собой. Тот, кто знает, что страх вытекает из страсти и что высшее блаженство —
                в бесстрастии, тот старается подавлением всех чувств установить спокойствие духа.
                Так достигает он первой ступени созерцания и вступает в обладание новым, доселе ему
                неведомым переживанием (самадхи) в мире Брахмана, которому в то время еще присуще
                наслаждение.</p>

            <p>Но мудрый, зная, что это состояние одурманивает дух, восходит до второй ступени
                дхьяны,<a href="#citation-31" id="ref-31" class="citation-mark"><sup>31</sup></a>
                уже чуждой этого состояния, но имеющей свое собственное блаженство, свое особое
                переживание благости — абхасур. Однако тот, кто освободит свой дух и от этого
                восторга, достигнет третьей ступени созерцания, также блаженной, но уже без примеси
                удовольствия.</p>

            <p>На этом и останавливаются многие шраманские учителя, полагая, что здесь уж — истинное
                освобождение, так как радость и скорбь остались позади, и нет здесь уже места работе
                мысли. Достигший такого же состояния и в равной мере не желающий его и не
                пренебрегающий им, получает четвертую ступень дхьяны, недоступную уже никакому
                удовольствию и скорби. Возвышаясь и за эти пределы, мудрец поднимается к еще более
                высшей мудрости с целью упразднить всякую телесность, ибо ему претит уже всякая
                форма, всякое проявление во внешнем... И вот тогда-то душа, вырвавшаяся из тела, как
                птица из клетки, освобождается. Это и есть состояние Верховного Брахмана, постоянно
                вечного, чуждого различительных признаков, качественно-неопределенного. Таковы
                средства освобождения я указал тебе. Если ты постиг их и одобрил, действуй
                соответственно им».<a href="#citation-32" id="ref-32"
                                      class="citation-mark"><sup>32</sup></a>
            </p>
        </blockquote>
        <p>Бодхисаттва предпринял необходимую тренировку и достиг той ступени погруженности, о
            которой упоминал и учил этот шраман. Они переговорили об этом, и Арада предложил ему
            совместно обучать учеников. Тем не менее, Гаутама признал, что учение Арады Каламы,
            утонченное в выдающейся степени, благоприятствующее его собственным наклонностям, не
            является все-таки окончательным, так как оно не учит, как нужно покидать саму душу в
            различных состояниях. «Мне пришла мысль, — вспоминал позже Гаутама, — что это учение не
            ведет к отречению, не ведет к концу воли (тришна) и желания, к распаду, к прекращению, к
            прозрению (интуиция), к полному Пробуждению, к угасанию заблуждения (нирвана): оно ведет
            лишь к появлению в области небытия, а к самому небытию не ведет...».<a
                href="#citation-33" id="ref-33" class="citation-mark"><sup>33</sup></a></p>

        <p>С этими сомнениями Он обратился к Араде:</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl">

            <p>«Ведь я, Арада, ищу полного условия избавления,
                которое не допускало бы никакого возвращения к сансаре и ее суете, в то время как
                ты,
                Арада, то не допускаешь никакого возврата в мир сансары, а то обещаешь достижение
                какого-то последнего состояния бытия, состояния Великого Брахмана, полного покоя,
                без
                начала и конца, без пределов и границ, без первого и последнего. При всей своей
                неопределенности и бесформенности — это небытие есть все же «бытие», сансара. Я же
                ищу
                То, где не может быть и речи ни о смерти, ни о рождении, ни о бытии, ни о небытии,
                ни о
                вечности, ни о невечности.</p>

            <p>И еще: душа, хотя бы и освобожденная от принципа развития и от условий развития, все
                же
                подвержена рождениям, ей все-таки еще придется быть носителем семени, ей присущ еще
                зародыш.</p>

            <p>А также: дхарма рождения (элемент сознания) скрывает в себе, подобно зародышу, другую
                дхарму. Ты, Арада, говоришь, что наше «я», ставши чистым, получает впредь истинное
                освобождение. Но если мы, хотя бы и после распада нашей временной телесной личности,
                в
                будущем вновь встретимся с сочетанием причины и следствия, происходящих от прошлых
                существований, то тогда ведь опять появится возврат к путям рождения: точь-в-точь
                как
                зародыш или семя, в котором земля, огонь, вода и воздух (ветер) — четыре стихии,
                казалось бы, уничтожили жизненное начало. Но, тем не менее, при встрече с
                благоприятными
                факторами или обстоятельствами, как будто без видимой причины — оживает, в силу
                присущей
                ему способности к жизни, в силу жажды бытия — так точно и достижение твоего
                предполагаемого освобождения, если в нем удержалась еще идея личности и живого
                существа,
                то оно в действительности еще не обрело конечного освобождения (от возможности
                вернуться
                к проявленному бытию). Большинство людей еще не упразднило представление о «душе»,
                хотя
                бы даже и очищенное. Не может быть абсолютного освобождения, пока длится
                представление о
                душе. В этом случае нет истинного отказа от себялюбия. Пока дух не освободится от
                каких
                бы то ни было качеств, свойств и определений — до тех пор не будет свободы. И вот
                почему
                я утверждаю, что абсолютное достижение моей цели — освобождение от цепей бытия, —
                может
                быть найдено только в устранении чего бы то ни было».<a href="#citation-34"
                                                                        id="ref-34"
                                                                        class="citation-mark"><sup>34</sup></a>
            </p>
        </blockquote>
        <p>Арада Калама не стал возражать, и Бодхисаттва отправился дальше. Его путь пролегал через
            Магадху. Достиг горы Пандава и остался там. После пребывания в этих местах Он пошел
            дальше. Через ворота Тапода Он вошел в Раджагриху.</p>

        <p>Горожане и их раджа Бимбисара<a href="#citation-35" id="ref-35"
                                           class="citation-mark"><sup>35</sup></a> прониклись к нему
            верой и, догадываясь, кто перед ними, предложили Ему часть царства, но Он отказался.</p>

        <p>Вскоре Он встретил Удраку Рамапутру, другого великого аскета-шрамана, который обучал
            своих учеников, числом до 500, погружению в сферу, где нет ни сознания, ни не-сознания —
            бхавагра, и решил у него остаться, став учеником. Когда искомое самадхи было достигнуто,
            Гаутама выразил сомнение в необратимости этого состояния. «Мудрый Удрака, — думал
            Бодхисаттва, — познал несовершенства, присущие имени и именуемому, и нашел себе убежище
            в теории-практике, уводящей за пределы отрицания того, что еще удерживает имя и не-имя.
            Он же, приняв во внимание, что имя и не-имя все же являются основой чего-то сущего, хотя
            и весьма утонченными, пошел еще дальше и обрел успокоение в убеждении, что нет ни
            именуемого, ни не-именуемого, ибо разум, успокоившись на этом, становится чрезвычайно
            утонченным и уже не в состоянии идти дальше, так как здесь отпадают и не находят
            применения любые мыслимые и немыслимые понятия».</p>

        <p>Удрака не мог преподать Гаутаме вполне ясное представление о своей теории «души». Гаутаме
            и здесь показалось, что при всем своем хитроумии и этот мистик поддался обману иллюзии,
            ибо, достигнув даже вышеуказанного состояния шестой дхьяны, дух, хотя бы и лишенный
            возможности мыслить понятийно, все же не лишен своей природной возможности вновь
            вернуться в мир, над которым он только что возвысился и от которого он временно было
            освободился, тогда как Гаутама искал способа совсем избавиться от возвращения.</p>

        <p>Таким образом, и это учение оказалось «недостаточным», не ведущим к отречению, к концу
            воли, к распаду понятий, к прекращению страдания, к прозрению (интуиции), к полному
            Пробуждению (Бодхи) и угасанию (Нирване) суетного обольщения. Оно доводило лишь до
            пределов возможных восприятий сил разума. Выхода же из этих пределов в полноту
            запредельного оно не указывало: уснувший разум, лишенный возможности мыслить, все же
            остается потенциально свободным к восстановлению всех своих почти разрушенных функций
            бытия... «Я нашел это учение неудовлетворительным и отошел от него и от его
            проповедника».<a href="#citation-36" id="ref-36" class="citation-mark"><sup>36</sup></a>
        </p>

        <p>Пять учеников Удраки Рамапутры, обучавшиеся у него, также ушли из этого места и
            последовали за Гаутамой, решив дождаться, когда последний достигнет Нирваны, чтобы самим
            потом научиться тому же.</p>

        <p>Прошли через Гайю и достигли берега реки Найранджаны. Решили остановиться здесь, в
            местности, называемой Урувела. Здесь предавалось тапасу множество аскетов. Сидящие
            многие недели в одной и той же позе или терпящие жар костров, разожженных вокруг,
            вонзавшие в свои тела тысячи деревянных гвоздей и мучившие себя иными изощренными
            способами, чтобы подавить чувствительность и приглушить восприятие внешнего мира ради
            искомого внутреннего, — они наводили трепет и вызывали преклонение у почитателей.
            Бодхисаттва подумал: «Здесь я и буду практиковать истинный тапас, чтобы устранить все
            ложные воззрения на мир».</p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl">
            Есть две крайности, о бхикшу, которым не должен следовать отрекшийся от мира. С одной
            стороны — обычное в миру поведение. Это путь низкий, путь заблуждающихся.<br>
            С другой стороны — путь аскетизма-тапаса, мучительный, недостойный ищущего истину и
            бесполезный.
        </blockquote>
        <p class="text-right italic">«Дхармачакра Правартана Сутра», 1.</p>
        <!-- Иллюстрация 7 -->
        <div class="not-prose flex justify-center my-4">
            <figure class="rounded-lg shadow-md max-w-[600px] text-center">
                <img src="/images/books/buddha_life/seventh_act.webp"
                     alt="На протяжении шести лет занимался аскетизмом"
                     class="rounded-lg w-full h-auto mx-auto object-contain transition-all duration-300 ease-in-out">
                <figcaption class="mt-2 mb-4 px-4 italic text-gray-800 text-lg">
                    На протяжении шести лет занимался аскетизмом
                </figcaption>
            </figure>
        </div>

        <p>В Урувеле Гаутама пребывал шесть лет в состоянии самадхи, называемом «Всеохватывающее».
            Все эти годы Он практиковал самый суровый тапас, доведя свое питание до одного зерна
            ююбы, одного зерна кунжута и одного зерна риса, при этом упражняясь в длительных
            задержках дыхания. Так Он сидел, не шевелясь, длительное время. Он страшно исхудал, кожа
            потемнела, волосы выпали из головы, глаза впали так глубоко, что были видны одни пустые
            темные глазницы. Деревенские жители, как-то раз увидев этот жуткий остов, приняли его за
            сидящий труп, и как закрывают глаза у покойников, так и они закрыли ему нос и уши,
            заткнув их хлопком. Он вынул его, и этого усилия оказалось достаточно для изнуренного
            тела — случился обморок. Он упал. Это увидело одно божество и передало пречистой матери
            Майядэви: «Твой сын умер». Она опустилась из области богов, увидела, что Сиддхартха
            похож на труп, и начала причитать:</p>

        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl">
            О, мой сын, как только ты родился,<br>
            Ты сказал: «Это рождение последнее».<br>
            Теперь твой обет не выполнен,<br>
            И предсказание Ашиты, что станешь Буддой,<br>
            Кажется мне, не сбылось...
        </blockquote>

        <p>Не подымая своего тела, Гаутама ответил матери:</p>

        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl">
            Солнце, луна и мириады звезд<br>
            Могут упасть на землю, исчезнув.<br>
            Но я не умру таким, как сейчас,<br>
            Будучи еще обычным существом.<br>
            Поэтому ты не печалься, время уже близко,<br>
            И ты станешь свидетельницей моего Бодхи<br>
            И становления Буддой...
        </blockquote>

        <p>Майядэви возрадовалась и в окружении божеств возвратилась на небеса.</p>

        <p>Злой Мара, воплощение всех препятствий, дух противоречия, приблизился к шакийскому
            отшельнику, и в сознании Бодхисаттвы прозвучало: «За жизнь цепляешься?! Несчастный!» —
            но этот звук не произвел на Гаутаму впечатления. Он, собрав все свои силы, пришел к
            выводу, что такая практика аскезы ни к чему высшему не приведет. Решил пойти в селение
            за нормальной и достойной пищей, а потом отправился к Бодхиманде.<a href="#citation-37"
                                                                                id="ref-37"
                                                                                class="citation-mark"><sup>37</sup></a>
            И когда Он сказал об этом своим пяти ученикам, те тут же потеряли в него веру, собрались
            и ушли в Бенарес.</p>

        <p>Бодхисаттва достал лохмотья и выстирал их в пруду. Устав, Он начал выходить из воды. Мара
            магической силой тут же вознес высоченные скалы по краям пруда, чтобы Бодхисаттва не
            смог выбраться. Но богиня прибрежного дерева наклонила его ветви вниз. Бодхисаттва
            схватил их и вытащил себя. Под деревом какубха Он сшил себе одеяние из этих лохмотьев и,
            накинув поверх оранжево-красноватого одеяния, вошел в деревню, чтобы достать немного
            еды.</p>

        <p>Доброжелательная и сострадательная девушка Суджата приготовила ему рисовую кашу на
            сливках. На поверхности ее появились счастливые знаки — шриватса и другие, — и это ее
            очень обрадовало. Предсказатели предрекли Суджате, что она обретет дар бессмертия.</p>
        <!-- Иллюстрация 8 -->
        <div class="not-prose flex justify-center my-4">
            <figure class="rounded-lg shadow-md max-w-[600px] text-center">
                <img src="/images/books/buddha_life/eighth_act.webp"
                     alt="Суджата приготовила для него еду..."
                     class="rounded-lg w-full h-auto mx-auto object-contain transition-all duration-300 ease-in-out">
                <figcaption class="mt-2 mb-4 px-4 italic text-gray-800 text-lg">
                    Суджата приготовила для него еду...
                </figcaption>
            </figure>
        </div>
        <p>Наполнив сосуд медом и молочной кашей, которую сварила, она преподнесла все это
            Бодхисаттве. Он взял еду и вернулся на берег Найранджаны. Затем принял омовение и обрил
            волосы и бороду, которые были унесены Суджатой как реликвии. Девушка-нага из этой реки
            приготовила ему сиденье. Опустившись на него, Гаутама впервые за все это время принял
            здоровую пищу. Поев, выбросил сосуд из золота в реку. Сагаранагараджа подхватил его и
            унес в свое царство, откуда он потом попал на небо к Индре, вызвав ликование и радость
            всех богов и девапутр.
        </p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl">
            Мара<a href="#citation-38" id="ref-38" class="citation-mark"><sup>38</sup></a> понял
            цель Бодхисаттвы и, притворившись его почитателем, появился перед ним и сказал: «Город
            Капилавасту захвачен Девадаттой. Дворец разграблен, а Шакьи убиты! Почему ты здесь
            сидишь, чего ждешь?» Мысли страстные, гневные и враждебные возникли у Бодхисаттвы, но
            Он, распознав их причину, породил три мысли-противоядия и устранил ими наваждение».
        </blockquote>
        <p class="text-right italic">Гойлоцзава Шоннупэл, «Голубые Анналы», книга 1.</p>

        <p>Восстановив свои силы, Гаутама отправился к дереву Бодхи. Чувствуя сверхчеловеческую
            энергию, Он решил отбросить и преодолеть последние сомнения. Пошел дождь, который прибил
            пыль на дороге, а поднявшийся ветер срывал цветы с деревьев и бросал их под ноги идущего
            Бодхисаттвы. Вершины гор накренились, и новорожденные младенцы, каждый со своего места,
            указывали ему путь своими ручонками. Боги небес и наги почтили его, и тело Бодхисаттвы
            стало источать тонкий свет, обращая духов умерших, которые очищались от всякого
            страдания и беспокойства. По пути Гаутама набрал травы свастика (или куса) — зеленой,
            мягкой и приятной на ощупь.<a href="#citation-39" id="ref-39"
                                          class="citation-mark"><sup>39</sup></a>
        </p>

        <p>Достигнув дерева Бодхи, Он трижды обошел его, совершив прадакшину, затем постелил траву
            корнями наружу и воссел, устремив взгляд на восток, выпрямив спину и сосредоточив свой
            ум. Потом произнес обет:</p>

        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl">
            Пусть, пребывая здесь, высохнет тело,<br>
            Кожа, кости и мясо исчезнут.<br>
            Но пока не достигну я Бодхи,<br>
            Труднообретаемое даже за кальпы,<br>
            С места не сдвинусь я...
        </blockquote>
        <!-- Иллюстрация 9 -->
        <div class="not-prose flex justify-center my-4">
            <figure class="rounded-lg shadow-md max-w-[600px] text-center">
                <img src="/images/books/buddha_life/ninth_act.webp"
                     alt="Пока я не достигну Пробуждения, я не двинусь с этого места."
                     class="rounded-lg w-full h-auto mx-auto object-contain transition-all duration-300 ease-in-out">
                <figcaption class="mt-2 mb-4 px-4 italic text-gray-800 text-lg">
                    Пока я не достигну Пробуждения, я не двинусь с этого места.
                </figcaption>
            </figure>
        </div>
        <p>Боги разместились в десяти сторонах света, дабы защитить Бодхисаттву, и Он, сидя под
            деревом, излучил из своего тела свет, называемый «Свет, созывающий сыновей». Он проник в
            бесконечные пространства, и обители их почтили Бодхисаттву. Решив окончательно
            преодолеть все препятствия, Он испустил из своего межбровья свет, называемый «Свет,
            разрушающий все области Мары». И по Вселенной пронесся голос:</p>

        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl">
            Тот, Кто готовился многие кальпы,<br>
            Сын Шуддходаны, ушедший от царства,<br>
            Ради спасения всех истомленных<br>
            Миром страданий, ушел Он из дома,<br>
            Чтобы под древом стать Пробужденным...
        </blockquote>

        <p>Мара, предводитель всех препятствий и противоречий, испугался, что его владычеству над
            умами людей придет конец, и напустил на Гаутаму страшные видения: то ужасные якши, с
            вывороченными наружу клыками и стелющимися до земли языками, вырастали из-под земли
            перед Его сосредоточенным взглядом и бросались на него со всевозможным изуверским
            оружием; то кладбищенские вампиры-пишачи с трупами в зубах, сочащимися кровью, пытались
            вонзить в Него свои длинные когти; то вдруг налетал порыв ужасного урагана, сметающего
            все на пути, деревья вырывало с корнем и несло прямо на сидящего, не долетая, они падали
            у ног Бодхисаттвы, а с их ободранных ветвей сползали огромные змеи, обвивая его,
            раскрывая свои ужасные жуткие пасти. На какое-то время все исчезало, но потом все
            появлялось с новой силой в виде скопища демонов-людоедов и духов, и их свирепые рожи и
            дикий лай проникали до самого сердца... Одно видение сменялось другим: вот уже толпа
            беспощадных разбойников появилась, приближаются, размахивая дубинами, орут: «А, вот у
            кого много всяких сокровищ, налетай!» — взмах дубины, хохот, и наваждение пропадает.
            Появляется новое: горизонт заполняется дымом и гарью, кругом огонь, он все ближе, бегут
            сломя голову дикие животные, какие-то люди, страшный вой, треск огня, и его жар
            становятся невыносимыми. Беги, отшельник, спасайся!.. Пламя вдруг пропадает так же
            внезапно, как и появилось. Мимо прошли несколько воинов, истекающих кровью, за ними
            появились другие, целый отряд, увидели отшельника, подняли мечи, подходят все ближе, уже
            видны их искаженные лица, а там дальше, словно насекомые, — огромное войско движется с
            быстротой неумолимой, вот уже заполнили всю землю, свистят пронзительно стрелы, впиваясь
            в ствол дерева, вонзаясь у ног в землю; боевые слоны трубят, идут, сотрясая землю, видны
            их кровавые, выпученные от остервенения глаза; с мчащихся колесниц пускают молниеносные
            чакры — они, бешено вращаясь, с воем и свистом проносятся над рядами, мгновенно срезая
            воинам головы и руки с поднятым оружием; кругом кровь и горы трупов, а над кровавым этим
            месивом всплывает раскаленное добела адское «оружие богов» — астравидья, которое все
            уничтожает каскадами белого огня, оставляя после себя лишь оплавленные камни былых
            сооружений... Мощный толчок, удар, как тысяча громов, и снова все пропадает, исчезая в
            долгом умопомрачительном звуке, переходящем в сплошной звон... Появилась безжизненная
            каменистая равнина, мертвая пыль кругом, ни травинки, ни росинки, несколько лун освещает
            ледяную пустыню сухого мрака, и вдруг голос, неизвестно откуда шепчущий: «Знаешь,
            отшельник, сколько ты уже сидишь? Сколько кальп прошло? Все живое давно исчезло с земли,
            без следа... Для кого стараешься, иди, вставай, спасай хотя бы себя...»</p>

        <p>Сын Шакьев сидел не шелохнувшись. Много других страшных, невыносимых картин увидел Он в
            тот вечер, но, будучи в знании того,</p>

        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl">
            Что все элементы относительны,<br>
            И сущность их нереальна,<br>
            Он своим стойким и спокойным умом<br>
            Познал их волшебную природу<br>
            И не поддался наваждению Мары.
        </blockquote>
        <!-- Иллюстрация 10 -->
        <div class="not-prose flex justify-center my-4">
            <figure class="rounded-lg shadow-md max-w-[600px] text-center">
                <img src="/images/books/buddha_life/tenth_act.webp"
                     alt="Не поддался Бодхисаттва заблуждению при виде коварства войск Мары."
                     class="rounded-lg w-full h-auto mx-auto object-contain transition-all duration-300 ease-in-out">
                <figcaption class="mt-2 mb-4 px-4 italic text-gray-800 text-lg">
                    Не поддался Бодхисаттва заблуждению при виде коварства войск Мары.
                </figcaption>
            </figure>
        </div>
        <p>Тогда дух противоречия и сомнения пустился в разговор с Бодхисаттвой, и слова его
            раздавались, как звук в пустом кувшине: «Разве ты можешь достичь спасения лишь при
            помощи одних твоих заслуг?» Бодхисаттва возразил: «Ты совершил одно беспрепятственное
            деяние, и в итоге стал Владыкой Мира Желаний, а я таких деяний совершил множество». Мара
            на это сказал: «Про мое, хотя бы и единственное, знают все, даже ты. А кто знает про
            твои? Кто подтвердит их, кто, кто?!»</p>

        <p>«Эта земля является моим свидетелем, — ответил Бодхисаттва и ударил землю правой
            рукой:</p>

        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl">
            Эта земля есть опора всех существ,<br>
            Она беспристрастна и непредвзята,<br>
            Пусть она свидетельствует пред тобой,<br>
            Что мои слова являются правдой!»
        </blockquote>

        <p>После этих слов земля шесть раз вздрогнула, и богиня Земли Стхавара, наполовину
            показавшись на поверхности, сложила почтительно ладони и произнесла:</p>

        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl">
            О, высшее из существ, это так,<br>
            Как ты сказал, так оно и есть.<br>
            Это очевидно, но Владыка — ты сам,<br>
            Высший свидетель Истины, и выше богов!
        </blockquote>

        <p>И Мара, услышав голос Земли, исчез со своим воинством, как шакалы от рыка льва, как
            воронье от звука стрел. Наваждения страшные и мерзкие, память отшибающие и в холодный
            пот бросающие, все ощущения жуткие и нестерпимые исчезли. Но наступило время других,
            иных видений, взор ласкающих, дивными звуками пленяющих любого, кто их услышит,
            чарующими и обольстительными движениями прекрасных дев, одна краше другой, манящими
            речами пытались они соблазнить отшельника: появились неожиданно, улыбались
            обворожительно, от смеха их заходило сердце...</p>
        <!-- Иллюстрация 11 -->
        <div class="not-prose flex justify-center my-4">
            <figure class="rounded-lg shadow-md max-w-[600px] text-center">
                <img src="/images/books/buddha_life/eleventh_act.webp"
                     alt="Мара послал своих дочерей, чтобы отвлечь Бодхисаттву"
                     class="rounded-lg w-full h-auto mx-auto object-contain transition-all duration-300 ease-in-out">
                <figcaption class="mt-2 mb-4 px-4 italic text-gray-800 text-lg">
                    Мара послал своих дочерей, чтобы отвлечь Бодхисаттву
                </figcaption>
            </figure>
        </div>
        <p>Холоден ум у сына Шакьев, не шелохнется, не дрогнут руки, лежащие одна на другой. Видение
            пропадает, чтобы дать место другому: уже не несколько, а множество дев появляется,
            заботливых в наслаждениях, они окружают отшельника, манят, зовут... Снова исчезло все,
            но послышалась музыка со всех сторон, все закружилось и зашлось в неистовом и
            разнузданном танце; юных дев сменили крутобедрые и пышногрудые небожительницы, красоты
            необычайной, божественные апсары, лотосоокие, с ума сводящие — никто из смертных не
            выдержал бы их манящего вида, помрачился бы у него разум, бросил бы все и был бы увлечен
            их хороводом дразнящих приведений, но холодный разум у подвижника, не дрогнет его прямое
            и благородное тело под деревом Бодхи.</p>

        <p>Пропали видения — глоток тишины и покоя... Но тут небеса сошли на землю, еще краше и
            неописуемее показались образы, давно забытые, из памяти вычеркнутые, но ожившие и
            ставшие еще более притягательными... Еще небо, и еще... До уровня символов, вызывающих
            потрясение и трепет, слезы и страсть влекущих...</p>

        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl">
            Но, оком мудрым прозрев все виденья,<br>
            Бодхисаттва не поддался обвораживающей их природе.<br>
            Умом спокойным и ясным, как небо,<br>
            Постиг Он обманчивость мира желаний<br>
            И не поддался искушениям Мары.
        </blockquote>

        <p>Все усилия духа сансары оказались напрасными. Он не смог поколебать устойчивость тела и
            ума Бодхисаттвы. Божества, наги и действительные апсары почтили мудреца 16-ю различными
            способами и 16-ю способами поносили Мару: «Слаб ты, Мара, старый, выживший из ума
            плешивый слон, попавший в трясину, куда тебе...» Небожители пытались отвлечь его от
            бесплодных усилий, но Мара еще некоторое время продолжал искушать Гаутаму, однако, так
            ничего и не добившись, отступил вместе со всем своим воинством, рассеялся, как туман,
            как стая коршунов разлетелся. И многие демоны в это время сделали творческое усилие к
            Высшему Пробуждению, зародив тем самым причину к Освобождению.</p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl">
            В царстве совершенного безмолвия Истинное Просветление достигнуто.<br>
            Все содержится в спокойном созерцании.<br>
            Я вновь могу оглянуться на мир,<br>
            Наполненный всего лишь снами.<br>
            О, я действительно понял сегодня,<br>
            Как истинно учение Будд!
        </blockquote>
        <p class="text-right italic">Учитель Хань Шань, «Автобиография».</p>

        <p>Пробуждающийся к царству иного бытия разум Гаутамы, после преодоления недавних
            препятствий, окреп, и Он сразу приблизился к тому уровню глубинной мысли и мистического
            воодушевления, в котором легко мог разгореться «пламень Знания». Этот пламень должен был
            сжечь все соблазны чувств, желания, волю и, наконец, сознание, а с ним и само понятие об
            отдельной от мира индивидуальности, само понятие индивидуального «я» — эту последнюю
            опору двойственного взгляда на действительность, а потому и последнее препятствие к
            Освобождению от оков сансары.</p>

        <p>Он погрузился в Четыре степени дхьяны и приобрел Три вида наивысшего Знания. Он пришел к
            знанию непостоянства всего (анитья). Он пришел к знанию того, что все проявленное бытие
            является страданием или неудовлетворенностью (дукха). Он пришел к знанию того, что не
            существует отдельного от всего окружающего мира индивидуального «я» личности (анатма).
            Он постиг эти Три признака в их полноте и многообразии проявлений.</p>

        <p>Затем Он пришел к познанию 12 членов (звеньев-нидан) Обусловленного Происхождения: Он
            постиг во всей полноте, что такое омрачающее неведение (авидья), что такое содеянное,
            вытекающее из неведения (карма), что такое сознание (виджняна), что такое имя и форма
            (нама-рупа), что такое шесть баз органов чувств (шад-аятана), что такое соприкосновение
            сознания с органами чувств и объектами (спарша), что такое ощущения (ведана), что такое
            вожделение (тришна или танха), что такое привязанность (упадана), что такое жизнь,
            обусловленная неведением (бхава), что такое рождение в этом мире (джати), что такое
            старость и смерть (джара-марана).</p>

        <p>После постижения во всей глубине 12 звеньев Пратитьясамутпады (Обусловленного
            Происхождения) Он пришел к постижению Четырех Благородных Истин: что болезнью жизни
            является страдание или неудовлетворенность; что причина этого страдания в желаниях; что
            есть состояние за пределами мира страданий — Нирвана; что есть Восьмичленный Благородный
            Путь, ведущий к Нирване.</p>

        <p>И вследствие этого, благодаря силе мгновенной Интуиции или Праджни, Он достиг полного
            Пробуждения, ясного и глубокого, никем непревзойденного. Вырос до высоты семи пальмовых
            деревьев и произнес торжественно:</p>

        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl">
            Воистину закончен Путь Учения,<br>
            И завершен цикл Древнего Пути!
        </blockquote>

        <p>Подвижник-шраман из рода Шакьев, в миру Сиддхартха Гаутама, нареченный Шакьямуни, достиг
            высочайшего Знания и Блаженства, стал Истинно Реализовавшим Существом — Буддой,
            Татхагатой, ушедшим на другой берег, проявил Нирвану, где исчезает все мыслимое и
            представимое, где нет ничего и в то же время — неизреченная Полнота. Там нет ни одного
            из свойств мира, природы и духа; там нет ни добра, ни зла, ни света, ни тьмы, ни
            движения, ни покоя. Там царит нечто, превосходящее самую глубокую мысль человека,
            превосходящее самое бытие.</p>
        <!-- Иллюстрация 12 -->
        <div class="not-prose flex justify-center my-4">
            <figure class="rounded-lg shadow-md max-w-[600px] text-center">
                <img src="/images/books/buddha_life/twelfth_act.webp"
                     alt="Благодаря силе мгновенной Наивысшей Мудрости, Он достиг Полного Пробуждения..."
                     class="rounded-lg w-full h-auto mx-auto object-contain transition-all duration-300 ease-in-out">
                <figcaption class="mt-2 mb-4 px-4 italic text-gray-800 text-lg">
                    Благодаря силе мгновенной Наивысшей Мудрости, Он достиг Полного Пробуждения...
                </figcaption>
            </figure>
        </div>
        <p>Все прошлое открылось ему ясно, и уже ничем неразрушимое просветленное сознание
            восприняло вереницы прошлых жизней и событий, что выплеснула освобожденная и ничем не
            сдерживаемая память; в воспоминаниях все прошлые жизни прошли перед его глазами. Родился
            в таком-то месте, с таким-то именем, и так до настоящего своего рождения, через сотни,
            тысячи, мириады лет — все свои рождения Он узнал.</p>

        <p>«Я вспомнил, — говорил потом Будда, — сначала только части своих прошлых существований,
            потом полностью жизни следующим образом: сначала одну, предыдущую жизнь, затем две
            жизни, затем три, четыре, пять, десять, двадцать, потом 50 жизней, затем 100, 1000,
            100000 жизней и так до бесконечности...»<a href="#citation-40" id="ref-40"
                                                       class="citation-mark"><sup>40</sup></a></p>

        <p>Во вторую стражу Будда ясным видением воспринял существ, исчезающих из одного состояния
            существования и появляющихся в другом рождении. Он узрел простых и благородных, красивых
            и безобразных, счастливых и несчастливых, бредущих по жизни согласно своим
            деяниям...</p>

        <p>Пришел конец сансарного существования, поисков, потерь и расставаний. Торжество
            Пробудившегося духа охватило все его уже ничем не обусловленное существо, которое
            освободилось от тягостных рождений.</p>

        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl">
            Через многие рождения брел я в поисках строителя этого дома. Действительно, рождение
            снова и снова горестно.<br>
            Но теперь, о строитель дома, смотри: дом (тело) разрушен, стропила (желания),
            подпирающие его, рухнули, конек крыши (неведение) убран.<a href="#citation-41"
                                                                       id="ref-41"
                                                                       class="citation-mark"><sup>41</sup></a>
        </blockquote>

        <p>Неописуема свобода открывшегося состояния. Обычное существо не в силах понять и
            постигнуть этот всеохватывающий зеркальный покой. Что может сказать об этом омраченный и
            неудовлетворенный ум многих несчастных? Путь Обучения (шишья-марга) был завершен, и та
            сфера, в которую Он отныне вступил, сфера Нирваны, Абсолюта пребывает сама по себе, в
            собственной своей сущности и природе — татхате. Шакьямуни стал Пробужденным — Буддой,
            стал Святым — Архатом, отринувшим все греховное, стал Существом, чей путь уже
            непостижим, — Он стал Татхагатой, шествующим в Нирване, не стесненный никакой
            несвободой. «Какой тропой вы поведете этого бестропого? — спрашивают о таком. Человека,
            который обладает хотя бы одним из таких условий-состояний как страсть, привязанность и
            другие, вы можете вести вперед, но у Просветленного нет ни одного условия или основы для
            повторного существования, и поэтому: какой тропой вы поведете этого, ничем не
            обусловленного, Пробужденного?!».<a href="#citation-42" id="ref-42"
                                                class="citation-mark"><sup>42</sup></a> Он стал выше
            всех божеств и каких бы то ни было великих существ всех мыслимых миров.</p>

        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl">
            Как солнце и луна, источник света,<br>
            Пред светлячком ночным не преклонятся,<br>
            Так Полнота Заслуг и Мудрость Джняны Будды<br>
            Пред божеством любым не преклонятся.
        </blockquote>

        <p>Гаутама стал Высочайшим Буддой, и боги усыпали Его цветами до колен и почтили его,
            склонившись пред ним. Мир наполнился светом, земля задрожала и загудела, и от этого гула
            все Будды в десяти сторонах света исполнились неизреченной радости, и со всех сторон
            послышались их ликующие приветствия новому Будде, который вступил в их Бессмертное
            Запредельное Братство:</p>

        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl">
            Так же, как мы Пробужденья достигли,<br>
            Ты пришел к Буддству таким же путем.<br>
            Будучи чистым подобно брильянту,<br>
            Где отражается Истины Свет.
        </blockquote>

        <p>Будда воскликнул им в ответ:</p>

        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl">
            Плод добродетели — блаженство и свобода<br>
            От тягостной темницы бытия.<br>
            Причина Буддства — в каждом существе,<br>
            И, Мару победив, они достигнут также<br>
            Нирваны за короткий срок.
        </blockquote>

        <p>Боги запели от радости, а Пробужденный, Бог всех богов, Дэватидэва оставался пребывать
            еще неделю под деревом Бодхи, сидя неподвижно в несокрушимой позе, созерцая древо
            Просветлений.</p>

        <p>На второй неделе Он совершил далекое путешествие в 3000 миров, соседних с нашей
            вселенной.</p>

        <p>На третьей неделе Он снова созерцал дерево Бодхи, уже не закрывая глаз.</p>

        <p>На четвертой неделе Он совершил другое путешествие, не такое длительное, как первое, к
            Восточному и Западному морям.</p>

        <p>Мара же искушал его уйти в Нирвану, но Будда заявил, что открывшиеся ему Истины о Нирване
            и о Пути к ней Он должен поведать миру, всем живым существам, и дух противоречия покинул
            его. Дочери Мары вновь пытались приблизиться к нему, но Совершенный превратил их в
            старых ведьм.</p>

        <p>На пятой неделе была дождливая и бурная погода, и Будда пребывал в области Нагараджи
            Мучилинды.</p>

        <p>На шестой неделе Он приблизился к древу Ньягродха Аджапала и обратился к аскету
            Паривраджаке:</p>

        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl">
            Блаженна уединенная жизнь воспринявшего Истину,<br>
            Прекрасна жизнь того, кто смягчает сердца живых существ,<br>
            Кто, пребывая в Дхарме среди многих,<br>
            Не причиняет никому вреда...
        </blockquote>

        <p>На седьмой неделе Он находился у ствола священного дерева Тараяна-муле.</p>

        <p>Еще раз, проанализировав открывшиеся ему Истины, Он усомнился в их доступности для
            большинства людей. Сел под деревом в раздумьях святых: как возвестить Истину? Поймут ли
            его люди? Это довольно сложно, ведь:</p>

        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl">
            Я овладел познанием глубокой Истины —<br>
            Свободной, просветленной, как амрита,<br>
            Источник жизни, силы, просветленья.<br>
            Но если возвестить ее другим,<br>
            То кто поймет ее глубинность?
        </blockquote>

        <p>Боги, услышав это, поняли, что требуется поднести просьбу Победоносному, и вот Брахма и
            Индра со свитой Девапутр стали умолять нового Джину известить Дхарму:</p>

        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl">
            В этой стране Магадха проповедуются низкие учения,<br>
            Появившиеся от заблуждения ума.<br>
            Поэтому, о Муни, мы просим Вас допустить нас к Учению,<br>
            Пусть чистое Учение Будд будет услышано всеми!
        </blockquote>

        <p>И взглянул Будда на мир глазами, полными сострадания, и различил среди множества очей,
            затуманенных прахом суеты, очи людей благого расположения, прозревающих опасности греха
            и будущих жизней.</p>

        <p>«Да широко откроется дверь бессмертия для имеющих ум, способных мыслить и рассуждать, —
            воскликнул Будда, — пусть с верой встретят Дхарму, сладостную и благую, совершенную в
            начале, середине и завершении! Итак, решение Татхагатой принято!»<a href="#citation-43"
                                                                                id="ref-43"
                                                                                class="citation-mark"><sup>43</sup></a>.
        </p>

        <p>И когда Он принял это решение — возвестить миру Учение о Нирване и о Пути к ней, боги
            поднесли Будде чашу бхикшу — нищенствующего монаха. Приняв эту чашу или патру в свои
            руки, Он благословил ее и двинулся от древа Бодхи к живым существам.</p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl italic">
            То, что возвышенно и излагается<br>
            В Трех Разделах,<br>
            И находится под тремя печатями (смыслами),<br>
            Совершенное в начале, середине и конце —<br>
            Познается мудрецами как Слово Будды!
        </blockquote>
        <p class="text-right italic">Шакьяпрабха, «Прабхавати — Земля Света».</p>

        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl italic">
            Теперь же, если кто спросит, признаю ли я вообще какую-нибудь точку зрения, то в ответ
            он услышит следующее:<br>
            «Татхагата свободен от любой теории, ибо Татхагата постиг, что есть тело, как оно
            возникает и как оно исчезает. Он постиг, что есть чувство, как оно возникает и как оно
            исчезает. Он постиг, что есть сознание, как оно возникает и как оно исчезает.<br>
            Поэтому, говорю я, Татхагата обрел полное Освобождение от всех мнений и предложений, от
            всех склонностей к тщеславному представлению о "я" и "мое"».
        </blockquote>
        <p class="text-right italic">«Мадджхима Никая», 72.</p>

        <p>Первым существом, обратившимся к Будде Шакьямуни за наставлениями и получившим их, был
            божество-дэва, который в самом начале тапаса-аскезы Гаутамы, будучи пастухом в тех
            местах, посадил дерево специально для подвижника, чтобы оно давало тень шраману.</p>

        <p>Во время Пробуждения этот пастух умер и переродился в дэвалоке — области богов, и на
            шестой неделе после обретения Гаутамой буддства он спустился к ногам Учителя, явившись,
            таким образом, первым слушателем его Учения.</p>

        <p>Первыми последователями — упасаками, то есть мирскими учениками Будды, стали два купца,
            гнавшие караван из Ориссы по лесу, через который шел Будда с обретенной только что
            патрой. Они по совету некоего дэвы, приходившегося им родней по одному из прежних
            воплощений, предстали перед Буддой и предложили ему пищу: мед, рисовую кашу и сахарный
            очищенный тростник. Это была первая пища, которая была положена в чашу Будды.</p>

        <p>Купцы Трапуши и Бхадрика, склонившись к ногам Будды, воскликнули: «Мы здесь, о Великий
            Будда — Прибежище наше, и Учение Его — Прибежище наше! Пусть отныне и на всю нашу жизнь
            Будда считает нас Его попечителями, ибо мы прибегаем к Нему! Да удостоит Бхагават
            принять нас в качестве учеников с этого момента!»</p>

        <p>Будда дал им свое согласие на то, чтобы они стали упасаками и наставил их в Пяти правилах
            — обетах Панча-Шилы. «Чему нам теперь поклоняться?» — вопросили они. Будда подарил им
            восемь своих волос и дал им благословение:</p>

        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl">
            Благословение Победоносного приносит счастье<br>
            Во все страны,<br>
            И приносит осуществление всех желаемых целей.<br>
            Все ваши планы должны осуществиться,<br>
            И скоро все будет благоприятным для вас.
        </blockquote>

        <p>Он также провозгласил, что они станут Буддами под именами Мадхусамбхава. От них же
            Гаутама Будда узнал, что те, кому Он собрался возвестить свое учение, а именно Арада
            Калама и Удрака Рамапутра, уже умерли неделю назад. И когда они расстались, Шакьямуни
            отправился в Бенарес, куда ушли его пятеро учеников и товарищей по аскезе,
            разочаровавшись в его способности достичь Бодхи.</p>

        <p>По пути Ему встретился голый аскет-джайн по имени Упака. Он спросил Его, во имя кого
            удалился Он от мира, кто Его учитель и в чем заключается Его Учение. Будда ответил: «Я
            победил всех врагов, я Архат. Я всемудр и полностью свободен от каких бы то ни было
            загрязнений. Я от всего отказался и обрел Освобождение через устранение всех
            желаний.</p>

        <p>Самостоятельно овладевши Знанием, кого могу я назвать своим учителем? Нет у меня учителя.
            Нет равного мне ни в мире людей, ни в мире богов. Я Архат в этом мире, я Высший Учитель,
            я — единственный Совершенный Будда. Я овладел Нирваной и теперь иду возвестить об
            этом».</p>

        <p>«Итак, друг, ты утверждаешь, что ты Архат, Тиртханкара, Абсолютный Джина?» — спросил
            джайн.</p>

        <p>— Да, — ответил Будда.</p>

        <p>— Куда Вы идете? — спросил Упака.</p>

        <p>— Я иду в Бенарес привести в движение Колесо Дхармы.</p>

        <p>— Да будет так, друг! — пожелал джайн и повернул на юг.<a href="#citation-44" id="ref-44"
                                                                     class="citation-mark"><sup>44</sup></a>
        </p>

        <p>Учитель, в свою очередь, отправился на север, достиг горы Гайя, Рохитавасту,
            Урувилвакальпа, Анала и пошел оттуда к городу, называемому Сарат-Хипура. Дошел, наконец,
            до Ганга. Там перевозчик спросил с него деньги за перевоз через реку. «У меня нет», —
            ответил Будда, поднялся в воздух и таким образом перебрался на другой берег.</p>

        <p>Пришедши в Бенарес, Он собрал подаяние и направился в Сарнатх, в место, называемое
            Ришипатана или Мригадайская роща.</p>

        <p>Пять Его учеников — Каундинья, Ашваджит, Башпа, Маханаман и Бхадрика, которые оставили
            Его, увидели Его приближение и сказали друг другу: «Вон шраман Гаутама, который ослабел
            в своей практике, оставил тапас, распустился, ел изобильно и пренебрегал устранением
            всего мирского, предаваясь жизни, полной излишеств, теперь пришел сюда. Не будем
            вставать пред ним, не подадим ему одеяние и чашу. Если подойдет, то пусть сам садится
            вон на то сиденье, которое пустует». Таково было соглашение, которое они установили, но
            Аджнята Каундинья не одобрил этого в своем уме. Учитель прибыл, но эти пятеро не были
            способны осуществить свои намерения — выказать свое неуважение к нему. Они нарушили свое
            соглашение и поднялись со своих мест-сидений. Один подошел встретить Учителя, другой
            приготовил для него сидение и воду для омовения ног и рук. «Добро пожаловать, — сказали
            они, — просим воссесть на это сидение».</p>

        <p>Будда сел и сказал им много слов, приведших их в восторг. Они называли его «аушмат»
            Гаутама — «долгоживущий», спрашивали Его, не достиг ли Он высшего Знания, ибо, как они
            видят, чувства Его ясны и остры, а кожа чиста. Но Учитель сказал:</p>

        <p>«Не называйте другом и высокочтимым Гаутамой того, кто стал Буддой и Татхагатой. Бхагават
            есть святой — Архат и Высочайший Будда. Он может спасти мир; на все живое Он смотрит как
            на детей своих. Звать Его простым светским именем — значит оскорблять отца. Такое —
            недостойное деяние. Зовите меня Буддой, Татхагатой!» Он произнес эти слова, и пять
            шраманов стали Его первыми бхикшу, пали к ногам Его, исповедались и исполнились
            благоговения. После слов: «Придите ко мне, о бхикшу», — счастливая группа пяти
            облачилась в оранжево-желтые одеяния бхикшу, волосы и бороды их обрились, и они
            преисполнились счастья.</p>

        <p>Перед глазами Пробужденного вдруг простерлись тысяча тронов, сделанных из семи видов
            драгоценностей. Он обошел три из них, которые принадлежали прошлым Буддам, и воссел на
            четвертый. После этого из Его тела излился свет, осветивший три миллиона миров. Земля
            задрожала, и все живые существа стали очищенными. Из-за облаков появились сонмы богов,
            которые поднесли Ему Золотое Колесо — Дхармачакру с тысячью спиц и попросили Его
            привести в движение Колесо Учения.</p>

        <p>После этого явления Он длительное время молчал. В полночь Он говорил с учениками, чтобы
            порадовать их.</p>

        <p>Наконец, в конце ночи, когда начала заниматься едва различимая полоска утренней зари, Он
            начал проповедовать. Совершенный Будда сказал:</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl">
            <p>И внемлите, о бхикшу, освобождение от смерти найдено. Внемлите, бхикшу, я наставлю
                вас.
                Я открою вам свое Учение.</p>

            <p>Если последуете вы моему наставлению, то вскоре достигнете высшего завершения святого
                стремления. Вы еще в этой жизни познаете Истину и станете с нею лицом к лицу.</p>

            <p>Две есть крайности, о бхикшу, которым не должен следовать отрекшийся от мира. С одной
                стороны, обычное в миру поведение — влечение к вещам, прелесть которых зависит от
                страстей и в особенности от чувственности. Это путь низший, путь заблуждающихся,
                недостойный, неполезный, годный только для преданных сансаре и обычному в ней
                поведению.
                С другой стороны, путь аскетизма, путь мучительный, путь болезненный, недостойный и
                бесполезный.</p>

            <p>Есть Срединный Путь, о бхикшу, чуждый этих двух крайностей, открытый Татхагатой,
                Путь,
                глаза открывающий, Знание дарующий, к обретению Покоя, к достижению Высшей Мудрости,
                к
                Полному Пробуждению, к Нирване ведущий.</p>

            <p>Какой же этот Срединный Путь, о бхикшу, чуждый этих двух крайностей, открытый
                Татхагатой,
                Путь, глаза открывающий, Знание дарующий, к обретению Покоя, к достижению Высшей
                Мудрости, к Полному Пробуждению, к Нирване ведущий?</p>

            <p>Воистину, о бхикшу, это святая Истина о Пути, ведущем к прекращению страдания. Это
                Святой
                Восьмеричный Путь освобождения:</p>

            <ul class="list-none pl-2 space-y-1 ml-2 mb-4">
                <li>Истинное воззрение,</li>
                <li>Истинное намерение,</li>
                <li>Истинная речь,</li>
                <li>Истинное деяние,</li>
                <li>Истинная жизнь,</li>
                <li>Истинное усилие-усердие,</li>
                <li>Истинное осознавание,</li>
                <li>Истинное самадхи.</li>
            </ul>

            <p>Такой, о бхикшу, этот Срединный Путь, чуждый обеих крайностей, открытый Татхагатой,
                Путь,
                глаза открывающий, Знание дарующий, к обретению Покоя, к достижению Высшей Мудрости,
                к
                полному Пробуждению, к Нирване ведущий.</p>

            <p>И вот, о бхикшу, святая Истина о страдании.</p>

            <p>Муками сопровождается рождение. Мучительна старость. Мучительна болезнь и смерть
                мучительна. Соединение с неприятным — страдание, и разлука с приятным, и всякое
                неудовлетворенное желание — также являются страданием. Все пять родов сочетаний,
                возникающих от привязанностей, мучительны. Такова, о бхикшу, Истина о страдании.</p>

            <p>И вот, о бхикшу, святая Истина о причине страдания.</p>

            <p>Воистину, это — жажда, причиняющая возобновление бытия, ведущая от рождения к
                рождению,
                сопровождаемая чувственными вожделениями, ищущая удовлетворения то здесь, то там:
                желание удовлетворения страстей, желание будущей жизни, жажда успеха и власти в этой
                невечной жизни. Такова, о бхикшу, Истина о происхождении страдания.</p>

            <p>И вот, о бхикшу, святая Истина о прекращении, угасании страдания.</p>

            <p>Воистину, это — отрешение от жажды бытия, ведущей от рождения к рождению. Отказ от
                нее,
                прекращение этой жажды путем полного преодоления желаний, ввергающих нас в сансару.
                Это
                полное освобождение от влечения к этой временной жизни, избавление от него,
                отречение от
                него, отделение себя от него, победа над ним. Такова, о бхикшу, истина о прекращении
                страдания.</p>

            <p>И вот, о бхикшу, святая Истина о пути, ведущем к Нирване, к преодолению
                страдания.</p>

            <p>Воистину, это открытый Татхагатой Путь, лишенный двух крайностей. Путь, глаза
                открывающий, Знание дарующий, к обретению Покоя, к достижению Высшей Мудрости, к
                полному
                Пробуждению, к Нирване ведущий:</p>

            <ul class="list-none pl-2 space-y-1 ml-2 mb-4">
                <li>Истинное воззрение,</li>
                <li>Истинное намерение,</li>
                <li>Истинная речь,</li>
                <li>Истинное деяние,</li>
                <li>Истинная жизнь,</li>
                <li>Истинное усилие-усердие,</li>
                <li>Истинное осознавание,</li>
                <li>Истинное самадхи.</li>
            </ul>


            <p>Такова, о бхикшу, Истина о Срединном Пути Восьмеричном, преодолевающем сансару и
                ведущем
                к Нирване.</p>

            <p>Эти святые Истины о страдании, о причине страдания, о прекращении страдания — Нирване
                и о
                Пути, ведущем к ней, не встречались в учениях, передававшихся преданием. Внутри
                Татхагаты открылось Видение, возникло Знание, появилась Мудрость, пробудилась
                Интуиция,
                ведущая к Нирване, проявился Свет. Я шел, о бхикшу, своим проверенным путем, поэтому
                и
                открылось во мне Видение, возникло Знание, появилась Мудрость, пробудилась Интуиция,
                ведущая к Нирване, проявился Свет. Поэтому и открылась Татхагате Истина о страдании,
                о
                причине страдания, о Нирване и о Пути к ней, хотя их и не было в учениях, переданных
                преданием.</p>

            <p>И оттого, что Татхагата постиг эти святые Истины о страдании, о причине страдания, о
                Нирване, и о Пути к ней, и открылось в нем Видение, возникло Знание, появилась
                Мудрость,
                пробудилась Интуиция, ведущая к Нирване, проявился Свет. И то, что эти Истины
                являются
                святыми, доказывают мои Видение, Знание, Мудрость, Интуиция и Свет.</p>

            <p>Именно для того, чтобы я смог преодолеть сансару, мне и понадобились эти Видение,
                Знание,
                Мудрость, Интуиция и Свет.</p>

            <p>И от того, что у меня возникли эти Видение, Знание, Мудрость, Интуиция и Свет, я и
                смог
                преодолеть источник и причину страдания. Именно поэтому я и приобрел навык в Пути,
                который называю Восьмеричным.</p>

            <p>И пока, о бхикшу, знание и прозорливость Татхагаты не были вполне ясны Ему
                относительно
                каждой из этих Четырех святых Истин в их тройном постижении и в их Двенадцатичленной
                Обусловленной Зависимости — до тех пор Он в неуверенности размышлял относительно
                того,
                достиг ли Он полного Пробуждения в Мудрости, непревосходимой на небесах и на земле
                всем
                родом шраманов-аскетов и брахманов, богов и людей.</p>

            <p>Но как скоро, о бхикшу, Знание и Пробуждение Татхагаты вполне ясно постигли и
                осознали
                каждую из этих Четырех святых Истин в их тройном постижении и в их Двенадцатичленной
                Обусловленной Зависимости — лишь тогда убедился Татхагата в достижении Им полного
                Пробуждения в Мудрости, полного Просветления, не достигнутого ни на небе, ни на
                земле.</p>

            <p>И вот, о бхикшу, теперь это Видение, Знание, Мудрость, Интуиция и Свет проявились во
                Мне.
                Необратимо отныне постановлено Освобождение Татхагаты. Мое настоящее бытие —
                последнее,
                о бхикшу, и не будет для меня новых рождений!</p>
        </blockquote>

        <p>Так говорил Благословенный Будда. Общество же пяти бхикшу и двух оленей, радуясь
            невыразимо, превозносило слова Бхагавата. И когда Сутра была досказана, в высокочтимом
            Каундинье, первым из бхикшу, открылось Видение Истины, чистое, без какого-либо
            искажения.</p>

        <p>Боги, обитатели 33-х небес и других, возгласили:</p>

        <p>«Нынче в Бенаресе, в роще Мригадайской, где упали Риши, приведено в движение Бхагаватом
            Буддой Колесо Верховной Проповеди, его же движение не остановить ни шраману, ни
            брахману, ни Богу, ни Маре, ни Брахме, никому из вселенной».<a href="#citation-45"
                                                                           id="ref-45"
                                                                           class="citation-mark"><sup>45</sup></a>
        </p>

        <p>И в это же мгновение по всем мирам эта весть прокатилась гулом, и десятитысячная сфера
            миров задрожала, заколебалась и затряслась. Мир озарился беспредельным сиянием и светом,
            в котором поблекли всё великолепие богов и небожителей. Бхагават Будда обратил свой взор
            на первого из учеников и воскликнул: «Ты понял, Каундинья?!» «Ты понял, Каундинья?!» «Ты
            понял, Каундинья?!»</p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl italic">
            Тот несравненный остров,<br>
            Где ничем не владеют,<br>
            Где ничего не жаждут,<br>
            Я называю Нирваной —<br>
            Разрушением смерти и гибели.<br>
            Ключ в царство Истины<br>
            Следует искать<br>
            В глубине своего сердца.
        </blockquote>
        <p class="text-right italic">(Из Наставлений Будды).</p>

        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl italic">
            Во время, когда луна исчезла за горой,<br>
            Наивысший из мудрецов ушел в Нирвану.
        </blockquote>
        <p class="text-right italic">Шакья Шри.</p>

        <p>Учитель Будда, таким образом, воспринял живых существ, подверженных страданию,
            ослепленных мраком невежества, связанных узами эгоистичных взглядов, придавленных горой
            гордости, истребляемых огнем желания, ранимых оружием ненависти, брошенных в пустыню
            сансары и неспособных пресечь поток рождения, старости, болезни и смерти. И для того,
            чтобы освободить их от этого страдания, из промежутка между Его зубами, напоминающими
            прекрасную звонкую раковину, Он вытянул свой язык, наделенный чудесной силой, извлек
            звук голоса, подобный голосу Брахмы, и изложил свое драгоценное Учение.<a
                href="#citation-46" id="ref-46" class="citation-mark"><sup>46</sup></a></p>

        <p>Второй Сутрой, которую Он произнес, была Сутра о несуществовании какой-либо отдельной и
            изолированной от окружающего мира индивидуальной «души» или «я»<a href="#citation-47"
                                                                              id="ref-47"
                                                                              class="citation-mark"><sup>47</sup></a>...
        </p>

        <p>Учение в своем начале было провозглашено, и первые пятеро или «счастливая группа пяти»
            стали первыми бхикшу-монахами Будды, начиная с Каундиньи, который после первой проповеди
            стал Архатом. Это были первые члены Буддийской Арья Сангхи — Вселенского Братства
            Освобожденных — Будды и Его Сыновей.</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl italic">
            <p>Я освобожден, бхикшу, — наставлял их Будда, — от всех уз, человеческих и
                божественных. И
                вы, бхикшу, также свободны от них. Идите же, бхикшу, и странствуйте для приобретения
                многих, для блага многих, из сострадания к миру, ради пользы и благополучия всех
                существ
                и людей.</p>

            <p>Не ходите, бхикшу, по одному и тому же пути. Проповедуйте Дхарму истинную в своем
                начале,
                середине и конце, истинную по духу и исполнению. Моя Дхарма есть Учение милости для
                всех. Проповедуйте Дхарму ясно и понятно. Я призываю вас, бхикшу, чтобы каждый учил
                Дхарму на своем родном языке.</p>

            <p>Провозглашайте необходимость совершенной и чистой, святой жизни. Есть существа, очи
                которых едва-едва застилаются прахом. Но если не будете проповедовать им Дхарму, то
                они
                так и не достигнут спасения. Если же Учение будет им возмещено, то они постигнут
                Дхарму.</p>

            <p>И я также, бхикшу, направлюсь в Урувелу, в Сенанинагаму, для проповеди Дхармы.<a
                    href="#citation-48" id="ref-48" class="citation-mark"><sup>48</sup></a></p>
        </blockquote>

        <p>В той местности, куда отправился Будда, предавался тапасу отшельник-шраман —
            огнепоклонник Кашьяпа. Он считал Огонь абсолютной стихией, первопричиной всего
            мироздания. Очень много людей почитали его и считали его своим учителем. Будда и Кашьяпа
            встретились при большом скоплении народа из Раджагрихи и применили по отношению друг к
            другу множество аргументов и сиддх. Пещера, куда они удалились для диспута, содрогалась
            от громов и окутывалась густым черным дымом. Когда, после продолжительного времени,
            пелена рассеялась, то все смогли лицезреть на холме Гайяширша Победоносного Будду
            Шакьямуни и склоненного к его ногам великого старца. Толпа его учеников, числом около
            пятисот, и люди — почитатели из народа, окружили их. Все они верили, что в Огне скрыта
            божественная сила — источник всего. И вот перед этими людьми, бывшими учениками Кашьяпы,
            Будда произнес свою Огненную Сутру, где переосмыслил огонь в духе Дхармы, представив его
            пламенем, в котором бурлит вся вселенная. Он говорил:</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl italic">
            <p>Все горит, бхикшу. Все в мире объято пламенем. Но каким образом, о бхикшу?</p>

            <p>Взор ваш горит. Видимые вещи горят. Горят впечатления, основанные на зрительных
                восприятиях.</p>

            <p>Соприкосновение взора с видимыми вещами — уже вспышка пламени.</p>

            <p>Ощущение, этим соприкосновением производимое, приятное ли, неприятное или
                безразличное,
                также — горение...</p>

            <p>Но каким же огнем пламенеет все это? И я говорю истину.</p>

            <p>Все горит огнем вожделения (тришна), огнем гнева, огнем неведения, горит муками
                рождения,
                горит печалью увядания и терзанием смерти, горит дыханием скорби, стонов, горит
                неизбежностью страданий. Все объято огнем уныния и отчаяния.</p>

            <p>Слух наш горит. Звуки обжигают уши. Мы вдыхаем запах огня, и язык ощущает вкус
                пламенеющей сансары. Тело наше в огне.</p>

            <p>Прикоснитесь к предметам этого мира, и они горят...</p>

            <p>Дух наш объят огнем, и наши мысли пылают...</p>

            <p>О, бхикшу, осознайте все это!</p>

            <p>Ученик, наставляемый в Учении, идущий Путем Арьяским, понимает сказанное мною,
                сказанное
                Татхагатой. Взор его переполняется утомлением, ему невыносимо видеть пылающие вещи,
                его
                жгут впечатления рассудка, основанные на видении пылающего вихря сансары... Он
                изнемогает от треска огня и от всех ощущений тела, которые есть прикосновение огня.
                Процесс самого мышления — костер...</p>

            <p>Но спокоен он. Видя это, сбрасывает тлеющую одежду страстей и становится свободным от
                них.</p>

            <p>Освободившись, он достигает своей Нирваны, своей свободы, и реально постигает, что
                способность к перерождению погашена в нем, что совершена святость, выполнена Дхарма
                и
                дальнейший возврат в этот огненный мир более для него невозможен<a
                    href="#citation-49" id="ref-49" class="citation-mark"><sup>49</sup></a>...</p>
        </blockquote>

        <p>Это был первый весьма значимый для будущего успех проповеди Пробужденного. У него сразу
            появилось полтысячи учеников, преданных и счастливых бхикшу. Даже нага Мучалинда,
            укрывавший в свое время Бодхисаттву в джунглях своим телом, явился к нему в образе юноши
            для получения поучений в Дхарме. Поодиночке и группами аскеты-шраманы и брахманы, люди
            из народа всех сословий и варн шли к Нему и, услышав священные слова, от которых
            замирает сердце: «Придите ко мне, о бхикшу», — облачались в оранжево-красноватые одежды.
            Услышав проповедь и получив наставления, следовали за ним, составляя Его постоянную
            свиту, или уединялись для реализации Дхармы. Встречались друг с другом и обменивались
            достигнутым опытом.</p>

        <p>Они искали Освобождение от смерти и с радостными лицами сообщали друг другу, что
            Освобождение это найдено. Спрашивали себя, за сколько времени может достигнуть своей
            цели человек, стремящийся к Нирване, и старались пояснить друг другу образами и
            сравнениями, что день и час, в который человек обретет плод бессмертия, не в его власти.
            Однако Учитель обещал ученику: ежели тот установится на истинном Пути, то через малое
            время получит то, что влечет благородного на чужбину — достижение цели святого
            стремления, сознание единственно реальной Истины.</p>

        <p>Ученик сравнивался с земледельцем, который должен пахать, сеять, орошать свою землю, но
            не может сказать, что плод созреет сегодня или завтра. И, однако, день зрелости
            наступает.<a href="#citation-50" id="ref-50" class="citation-mark"><sup>50</sup></a></p>

        <p>И всякий, кто пережил подобное Просветление, твердо помнил место, где он получил это
            блаженство: как возведенный на престол раджа всю свою жизнь помнит место, где он
            родился, где возведен царем или где он победил врагов, так и бхикшу должен думать о
            месте, где он отказался от светской жизни и надел шафрановую тогу, сшитую из лоскутков,
            о месте, где он познал Четыре Арьяские Истины, и о том месте, где он, освободившись от
            умственных и греховных заблуждений, достиг Освобождения и увидел его лицом к лицу.</p>
        <p>Среди ученых брахманов Магадхи было много образованных и талантливых людей. Таким был
            Шарипутра, который уже в шестнадцать лет прослыл виртуозом в диспутах. Другой, по имени
            Маудгальяяна, своей начитанностью в Ведах и осведомленностью в науках был подобен царю,
            хотя и без короны на голове. Молодые люди, оба близкие друзья, были приверженцами аскета
            Санджаи. Они поклялись: кто первым достигнет освобождения от смерти, должен сообщить об
            этом другому.</p>

        <p>Однажды Шарипутра увидел одного из учеников Будды — Ашваджита, который с достоинством и
            полный спокойствия, с опущенными глазами проходил по улицам Раджагрихи, собирая
            милостыню. Когда Шарипутра увидел его, то подумал: «Наверное, это один из шраманов,
            которые святы на этом свете, поскольку достигли Пути святости. Подойду я к этому монаху
            и спрошу его: «Друг! Во имя чего ты отрекся от мира? Кто твой учитель и чье Учение ты
            исповедуешь?» Но Шарипутра усомнился: «Теперь не время спрашивать этого бхикшу: он ходит
            по домам, собирая подношение. Пойду-ка я за ним, как ходят за человеком, от которого
            чего-либо хотят».</p>

        <p>Когда бхикшу Ашваджит, собрав подношение, решил вернуться, он заметил подошедшего к нему
            с поклоном аскета Шарипутру. Обменявшись приветственными дружескими словами, они пошли
            рядом. Тут Шарипутра, нищенствующий аскет, спросил высокочтимого Ашваджита:</p>

        <p>– Лицо твое, друг, ясно: во имя чего ты, друг, отрекся от мира, и кто твой учитель, и чье
            учение ты исповедуешь?</p>

        <p>– Это великий шраман, друг, Сын Шакьев, вышедший из дома Шуддходаны и отрекшийся от мира.
            Он Архат, мой Совершенный Учитель, и Его, Победоносного, Учение исповедую я.</p>

        <p>– А что говорит твой Учитель, друг, и чему Он учит?</p>

        <p>– Я новичок, друг, недавно я оставил мир и только что обратился к этой Дхарме и к ее
            Винае (правилам): я не могу возвестить Дхарму во всей ее полноте, а могу только вкратце
            сказать тебе о ее смысле.</p>

        <p>И сказал тогда нищий аскет Шарипутра высокочтимому Ашваджиту:</p>

        <p>«Пусть будет так, друг. Скажи мне хоть немного и именно о смысле Учения! Я только и желаю
            знать смысл Учения, зачем мне говорить о его букве?»</p>

        <p>И тогда высокочтимый Ашваджит сказал аскету Шарипутре такие слова Дхармы:</p>

        <p>«Совершенный Татхагата учит о причинах существования, происходящих от одной причины, и об
            их прекращении — таково Учение Великого Шрамана».</p>

        <p>Когда нищий аскет Шарипутра услышал эти слова Дхармы, то он сразу постиг, о чем идет
            речь, и пробудилось в нем чистое и незапятнанное чувство истины, и он познал, что «все,
            имеющее начало, должно иметь и конец».</p>

        <p>«Если Учение состоит только в этом, — обратился он к Ашваджиту, — то ты достиг состояния,
            где не существует никакого страдания, — состояния невиданного за мириады лет!»</p>

        <p>После этого Шарипутра отправился к Маудгальяяне, своему другу.</p>

        <p>«Лицо твое, друг, ясно, — сказал Маудгальяяна, увидев Шарипутру, — Не нашел ли ты
            Освобождение от смерти?»</p>

        <p>«Да, друг, — ответил Шарипутра. — Я нашел Освобождение от смерти».</p>

        <p>И он рассказал ему о своей встрече с Ашваджитом, и у Маудгальяяны также открылось
            «чувство чистой незапятнанной Истины».</p>

        <p>Тщетно их учитель Санджая старался удержать их при себе: они вместе с большой толпой
            шраманов отправились в ту рощу, где пребывал Будда. Словно шафрановое море окружало
            Победоносного: в желтовато-красных одеяниях спокойными рядами с прямыми спинами и
            устремленными на Джину лицами сидели достойные Архаты, другие бхикшу, недавно получившие
            посвящение. Дальше в белых одеждах восседали торжественно упасаки, ученики-миряне. Также
            внимал Проповеди пришедший из столицы народ. Отчетливо, мерно и гулко раздавалось слово
            Будды, с многочисленными повторениями сказанного, с пояснениями, нарастающими и
            удаляющимися раскатами грома, отдавалось оно в сердцах внимавших. Подходили новые
            последователи, самозабвенно кланялись девятерично по многу раз, потом садились на
            свободные места и замирали...</p>

        <p>Победоносный, увидев приближающихся к нему, сказал своим окружающим, что эти двое,
            подходящие к Нему, сейчас будут первыми и благороднейшими из учеников Его. Оба аскета
            получили, таким образом, посвящение от самого Будды.</p>

        <p>Слава о пришедшем Будде дошла до правителя Магадхи — махараджи Бимбисары. Со своей
            свитой, придворными и министрами он отправился в селение Гайя, где пребывал Учитель.
            Увидев известного подвижника Кашьяпу у ног Будды, Бимбисара все понял и постиг величие
            Благословенного.</p>

        <p>Он внимательно выслушал речь Будды о четырех Истинах, о тройственном постижении мира и,
            узнав, что и миряне могут приобщиться к Дхарме путем соблюдения заповедей упасаки,
            объявил себя и весь царский двор последователями и покровителями Будды, Дхармы и
            Сангхи.</p>

        <p>В заключение Бимбисара подарил Общине бамбуковую рощу Велувана, которая раньше служила
            радже для отдыха и развлечений, и пригласил Пробужденного к себе во дворец. Со временем
            этот первый крупный дар Сангхе — бамбуковый парк, стал первым постоянным пристанищем
            буддийских бхикшу и преобразился в вихару — буддийский монастырь.</p>

        <p>На следующий день, когда Будда прибыл со своим окружением, с Шарипутрой и Маудгальяяной,
            с другими архатами и бхикшу во дворец, Ему прислуживал сам махараджа. Ему и Его
            ученикам. Так царь выражал свое почитание Трех Драгоценностей.</p>

        <p>Эти и другие почести не изменили образа жизни Будды и его бхикшу. По-прежнему ходил Он от
            дома к дому с протянутой патрой — чашей для сбора подаяния в руках, по-прежнему молча
            стоял у дверей, опустив глаза, и молча отходил, наполняли ли Ему чашу или нет.
            По-прежнему Его одеждой было красновато-шафрановое рубище, сшитое из квадратных
            лоскутков. Чаще всего вместе с ним шествовали большие толпы бхикшу. Эти молчаливые
            шествия людей в желтых одеяниях, двигающихся по пыльным дорогам Магадхи, производили на
            народ неизгладимое впечатление.</p>

        <p>Их всюду встречали приветливо. Иногда навстречу Ему выходили всем городом или деревней,
            нарядившись в лучшие одежды, осыпая святого и дорогого гостя дарами и ворохом ароматных
            цветов, предлагая Ему и Его монахам кров и угощения. Многие богатые купцы и хозяева
            последовали примеру махараджи и подарили Сангхе еще несколько прекрасных мест с садами и
            парками. К таким дарителям-упасакам принадлежал домохозяин Анатхапиндада и другие. Люди
            зачастую оспаривали друг у друга право пригласить Учителя и накормить Его бхикшу.
            Местные знатные и богатые владельцы, даря Будде и Сангхе что-либо: парки, помещения, или
            совершая для них что-нибудь полезное, считали себя облагодетельствованными, когда эти
            дары или помощь принималась.</p>

        <p>Однажды Пробужденный с учениками принял приглашение известкой танцовщицы Амрапали. Узнав
            об этом, целая делегация аристократической молодежи отправилась к ней, упрашивая
            уступить им честь принять Татхагату.</p>

        <p>На их просьбу Амрапали ответила, что не уступила бы им даже тогда, если бы они отдали ей
            весь город со всеми его землями. В тот день принадлежащая ей манговая роща была в центре
            всеобщего внимания, ибо там отдыхал, обедал и проповедовал великий Будда. На прощание
            Амрапали просила Учителя принять рощу в дар Сангхе.</p>

        <p>После обеда Будда обычно отдыхал в тени деревьев, и только к вечеру, когда спадала
            тропическая жара, вокруг него собирались слушатели, и Он вел с ними беседы.</p>

        <p>Его чарующий голос, увлекательная речь, красочные образы, исполненные глубокого смысла,
            стремление быть понятным каждому делали чудеса. С брахманами Он говорил возвышенно и
            проникновенно, бхикшу и йогам Он давал драгоценные наставления и советы по практике
            Винаи и созерцания, простому народу Он рассказывал истории о своих прошлых воплощениях и
            деяниях, рассказывал притчи, содержащие мораль и основные положения Его Дхармы. По
            разным случаям Он рассказывал поучительные предания из прошлых кальп, и, если речь шла о
            Его прошлых деяниях, то в конце рассказа непременно отождествлял персонажей с известными
            современниками из числа членов Сангхи или известных мирян-последователей.</p>

        <p>Первые бхикшу Будды жили во временных шалашах, пещерах, часто ночуя в лесу под одиноким
            деревом, в расщелине скалы и других неуютных, но способствующих углубленному и
            обостренному восприятию Истин местах. Презиравшие неудобства бродячей и неустроенной
            жизни обретали неподдельную радость обретения святости.</p>

        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl">
            Пещера жутко вторит зову грома,<br>
            Венцом из молний вспыхивают горы,<br>
            А в ложе их, объят глубокой мыслью,<br>
            Сидит в спокойствии ненарушимом<br>
            Учителя достойный сын — архат.<a href="#citation-51" id="ref-51"
                                             class="citation-mark"><sup>51</sup></a>
        </blockquote>

        <p>Эта радость отшельничества и поэтизация одиночества в единстве с собственным
            просветлением и просветленной природой очень часто выражалась практикующими бхикшу в
            стихах, и впоследствии все эти прекрасные по образности стихи были заключены в особые
            сборники монашеских песен.</p>

        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl">
            Льется потоком дождь, ровному пенью подобный,<br>
            Я ж в шалаше от дождя и от бури укрылся.<br>
            С миром все связи порвал. В уединении священном<br>
            Чужды желания мне, чужды все признаки жажды.<br>
            Тучи, сгущайтесь мрачней, мощным дождем проливайтесь!
        </blockquote>

        <p>Со временем бхикшу приобретали постоянные пристанища — подаренные Сангхе рощи, сады, где
            возводились необходимые постройки для нищенствующих братьев. В отношении монашеского
            аскетического общежития Будда ввел новшество: оно заключалось не только в отмене и даже
            запрете мучительных самоистязаний и тапаса, но и в поддержании опрятности, аккуратности,
            чистоты и порядка. Внешняя опрятность буддийских бхикшу резко контрастировала с
            грязными, покрытыми пеплом и навозом брахманскими аскетами. Та же опрятность и чистота
            царили в вихарах — первых буддийских монастырях, которые возникли сначала в двух,
            наиболее приятных для Будды, подаренных Ему рощах— Велувана и Джетавана. Поэтому
            буддийские монастыри для многих казались раем на земле, обетованными оазисами внутренней
            и внешней чистоты, где усталый путник мог бы предаться размышлениям и созерцательной
            практике без помех, в тишине и спокойствии. Один раджа как-то сказал Будде: «Видел я на
            своем веку немало аскетов, великих подвижников, живущих совершенной жизнью до последнего
            вздоха, но такой совершенной, законченной подвижнической жизни, Владыка, как здесь,
            нигде не встречал. Всюду смута, раздоры, волнения: сражаются цари с царями, князья с
            князьями, горожане с горожанами, брахманы спорят с брахманами, ссорятся мать с сыном,
            отец с матерью, отец с сыном, брат и сестра между собою, друг со своим другом. Здесь же,
            Господин, я вижу монахов, живущих в согласии, бхикшу, живущих в единении, без распрей,
            кротко взирающих друг на друга ласковым взором. Нигде, нигде, Господин мой, я не видел
            столь единодушного собрания, как здешнее».<a href="#citation-52" id="ref-52"
                                                         class="citation-mark"><sup>52</sup></a></p>

        <p>В песнопениях бхикшу есть такие строки, подтверждающие слова раджи: «О! Мы живем очень
            счастливо, невраждующие среди враждебных; среди враждебных людей живем мы, невраждующие.
            О! Мы живем очень счастливо, не больные среди больных; среди больных людей живем мы, не
            больные. О! Мы живем очень счастливо, хотя у нас ничего нет. Мы будем питаться радостью,
            как сияющие боги».<a href="#citation-53" id="ref-53" class="citation-mark"><sup>53</sup></a>
        </p>

        <p>Главное воспитывающее воздействие оказывали на людей дела самих буддийских бхикшу: многие
            убеждались, что бхикшу Шакьямуни на деле осуществили тот жизненный идеал, о котором
            издревле говорили мудрецы Индии. «Многие люди порочны, — повторяли бхикшу слова Учителя,
            — но мы, последователи великого Будды, будем терпеть оскорбления, как слон в битве
            стрелу, выпущенную из лука». Милосердие ко всем — девиз бхикшу. Он знает, как много в
            мире зла, и не хочет умножать его. «Все дрожат перед наказанием, жизнь приятна для всех
            — поставь себя на место другого. Нельзя ни убивать, ни понуждать к убийству». Этот
            принцип «ахимсы» — непричинения вреда живому и природе, который является одним из
            положений Восьмеричного Пути Арьи — святого, всегда встречал отклик в сердцах людей
            Индии. Для того чтобы достичь такого уровня, необходима постепенная борьба со страстями.
            Поэтому Будда говорил: «Кто сдерживает пробудившийся гнев, как сошедшую с пути
            колесницу, того я называю колесничим; остальные — просто держат вожжи».<a
                href="#citation-54" id="ref-54" class="citation-mark"><sup>54</sup></a> Овладение
            этими ступенями духовного Пути рассматривалось Буддой как некий ряд постепенно
            восходящих уровней. Начав с внутренней решимости победить в себе волнение преходящего и
            суетного, человек подавляет свои темные, злые качества и наклонности. Он должен быть
            добр ко всем во имя освобождения себя и других от власти зла. «Истинный бхикшу, —
            говорил Будда, — не разрушит ничьей жизни. И ни страх, ни иные соображения не заставят
            его отбросить милосердие и сострадание, он дружественен и внимателен ко всем существам,
            одаренным жизнью. Он, бхикшу, должен избегать лжи, кражи, должен быть целомудренным,
            правдивым, должен отбросить грубость, жадность, празднословие, искать во всем
            справедливость».<a href="#citation-55" id="ref-55"
                               class="citation-mark"><sup>55</sup></a></p>

        <p>Некоторые аскеты, даже получив посвящение от Будды, имели старые привычки. Они, например,
            шокировали население деревень своим видом или действиями. Но Будда не советовал так
            поступать бхикшу. Он говорил: «Так же, как пчела, садясь на цветок, не ломает его
            лепестков, а только берет некоторое количество нектара, так и совершенный бхикшу,
            появляясь в деревне, ничем не нарушает ее спокойствия, беря немного пищи себе на
            пропитание».<a href="#citation-56" id="ref-56" class="citation-mark"><sup>56</sup></a>
        </p>

        <p>Учитель советовал не поддаваться оскорблениям других и в ответ не взращивать в себе гнев
            по отношениям к тем, кто не воспринимал и хулил Дхарму.</p>

        <p>«Если те, которые не с нами, о бхикшу, стали бы порицать меня, или Дхарму, или Сангху, то
            вы не должны по этому поводу впадать в гнев, вражду или досаду.</p>

        <p>Если же вы впали б в раздражение по этому поводу, то для вас, а не для противников ваших
            появилась бы опасность, так как вы потеряли бы способность судить: верно, ли было то,
            или нет, о чем они говорят».</p>

        <p>— Не должно, Учитель, — отвечали бхикшу.</p>

        <p>— Если станут говорить так, то, о бхикшу, вы должны объяснить, что именно неправильно в
            их суждениях, и сказать им: «Это неправильно, это не так, это у нас не одобряется».<a
                href="#citation-57" id="ref-57" class="citation-mark"><sup>57</sup></a></p>

        <p>«Моя Дхарма, — утверждал Будда, — есть Учение милосердия для всех. Как вода омывает
            всякие берега и очищает доброе и злое и как неба довольно для всех, так и мое Учение не
            знает различия между мужчиной и женщиной, знатным и незнатным, шудрой и
            брахманом...»</p>

        <p>«Как великие реки, сколько бы их не было: Ганга, Ямуна, Ачиравати, Сарабху, Махи,
            достигая океана, теряют свое старое имя и свой старый род и приобретают отныне только
            имя великого океана, так, бхикшу, случается и с этими четырьмя варнами — кшатриями,
            брахманами, вайшьями и шудрами: если они, согласно Учению, возвещенному Победоносным
            Татхагатой, покинут свою родину и придут на чужбину, то потеряют свое старое имя и
            старый род и будут отныне носить только одно имя — бхикшу, следующих за Сыном
            Шакьев...».</p>

        <p>Если человек становился последователем Будды или монахом Сангхи, то он оказывался вообще
            по ту сторону варны.</p>

        <p>Когда Учителя спросили, к какой варне Он принадлежит сам, Он ответил, что это праздный
            вопрос: Он ни брахман, ни царевич, ни кшатрий, Он отрешился от мира и выше всех его
            законов. Поэтому Будда признавал не равноправие каст, а вообще не считал их нужными.
            «Мудрец, рожденный простыми людьми, — говорил Он, — становится великим, когда очищает
            себя терпением от всего нечистого».<a href="#citation-58" id="ref-58"
                                                  class="citation-mark"><sup>58</sup></a></p>

        <p>Вот свидетельство одного из бхикшу: «Происходил я из низкого рода, был я беден и
            нуждался. Работал я черную работу и выметал цветы увядшие и поблекшие из храмов и
            дворцов. Люди меня презирали, не обращали на меня никакого внимания и бранили. Униженно
            почтителен я был со всеми. И вот увидел я Будду с его монахами-бхикшу, когда Он, великий
            Джина, входил в знатнейший город Магадху. Сбросил я свою ношу и подошел, чтобы
            преклониться перед ним в почтении. Из милосердия ко мне остановился Он, Совершеннейший
            из людей. И склонился я к ногам Учителя, приступил к Нему и спросил Его, высочайшего из
            всех, принять меня как бхикшу. И сказал мне Милосердный Учитель, сострадающий всему
            миру:</p>

        <p>«Приди ко мне, о бхикшу!»</p>

        <p>Далее бхикшу Сунита рассказывает, как он удалился в лес и там, предаваясь созерцанию,
            достиг Освобождения. Просветление снизошло на него... «И увидел Учитель, как окружили
            меня боги. Улыбка появилась на Его лице, и Он сказал мне такие слова:</p>

        <p>«Священным жаром и целомудренной жизнью, победой над самим собой — вот как делаются
            брахманами, это есть высшее брахманство».<a href="#citation-59" id="ref-59"
                                                        class="citation-mark"><sup>59</sup></a></p>

        <p>Махараджа Аджаташатру, сын Бимбисары, упасака, спросил Будду, как относиться к человеку
            из народа, оставившему свой дом и обратившемуся к духовной жизни, и что будет, если раб
            или слуга махараджи наденет желтое одеяние и станет жить бхикшу по мысли, слову и
            делу.</p>

        <p>«Скажешь ли тогда, — спрашивает Будда махараджу, — пусть этот человек будет опять моим
            рабом и слугой, пусть он встает и падает предо мною ниц, пусть он делает то, что я велю,
            пусть он живет для моего удовольствия, говорит мне приятное и смотрит мне в глаза?»</p>

        <p>«Нет, Бхагават, — отвечает раджа Будде, — я преклонюсь пред ним, приглашу его сесть,
            предложу ему одежду, пищу, кров и лекарство, если он болен, обеспечу ему жилище, стражу
            и защиту, приличествующую ему».<a href="#citation-60" id="ref-60"
                                              class="citation-mark"><sup>60</sup></a></p>

        <p>Будда учил, что бхикшу должен обладать не только нравственным совершенством, но и
            целостным самообладанием, терпеливо переносить все тяготы и лишения подвижнической
            жизни, опираясь на Винаю.</p>

        <p>«Размышляющий мудро переносит и холод, и зной, и голод, и жажду, не боится ядовитых
            насекомых, ветра, солнца и змей. Он не отвечает тем же на слова поношения, спокоен перед
            телесными страданиями, перед самыми горькими муками, томительными, беспокойными,
            разрушительными для жизни».<a href="#citation-61" id="ref-61"
                                          class="citation-mark"><sup>61</sup></a>
        </p>

        <p>Когда на бхикшу нападал ужас или страх, то Будда советовал в таких случаях обращаться к
            Трем Драгоценностям:</p>

        <p>«Я же вам, бхикшу, так говорю: если на вас в лесу, или под деревом, или в пустой келье
            найдут страх, оцепенение, мороз по коже, вспомните тогда о Татхагате таким образом:
            «Он — Джина, святой, Истиннопросветленный, совершенный в знании и поведении Сугата,
            познавший
            мир, непревосходимый, укротитель буйных, Учитель богов и людей, Пробужденный, Бхагават».
            Как вспомните обо Мне, так те страх, оцепенение, мороз по коже, что найдут на вас,
            отпустят вас.</p>

        <p>А не вспомните обо Мне, так вспомните об Учении: «Возвещено оно во благо Победоносным
            Буддой, Дхарма, зримая, бесконечная, ко всем обращенная, притягательная, внутренне
            познаваемая проницательными». Как вспомните вы о Дхарме, так те страх и оцепенение,
            мороз по коже, что найдут на вас, отпустят вас.</p>

        <p>А не вспомните об Учении, вспомните о Сангхе: «На благом пути Община слушающих Будду, на
            прямом пути Сангха слушающих Джину. Достойна она почитания, очень достойна, заслуживает
            благоговения. Она для мира — высшее поле заслуг». Как вспомните вы об Общине, так те
            страх, оцепенение, мороз по коже, что найдут на вас, отпустят вас.</p>

        <p>Почему это так? Потому, о бхикшу, что Татхагата — Архат, Истиннопросветленный —
            Самьяксамбудда свободен от страсти, свободен от ненависти, свободен от заблуждений,
            лишен страха, нет у Него боязни, не подвержен панике и испугу».<a href="#citation-62"
                                                                              id="ref-62"
                                                                              class="citation-mark"><sup>62</sup></a>
        </p>

        <p>Истинный бхикшу проходит среди треволнений жизни «тихим и свободным»: он не ищет ни
            почета, ни уважения. Он укротил все желания сердца, он никого не осуждает, в нем нет
            ненависти к грешникам, но нет и одобрения. Он излучает в мир волны сорадости и
            дружественности, милосердия и сострадания при равном отношении ко всем.</p>

        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl">
            Ибо совершенно отрешение радостного,<br>
            Познающего и созерцающего Истину.<br>
            Совершенен твердый духом, не приносящий никому страдания.<br>
            Совершенен покончивший со всякой страстью.<br>
            Победа над сопротивлением «я» поистине есть<br>
            Высшее наслаждение.<a href="#citation-63" id="ref-63"
                                  class="citation-mark"><sup>63</sup></a>
        </blockquote>

        <p>«Никогда капля росы не удержится на лепестке лотоса; никогда мудрый не прилепится ни к
            чему из того, что видимо, слышимо и создано. Кто стряхнул с себя все греховное, тот
            ничего не воспримет в жадности из видимого, слышимого и созданного. Он не ищет очищения
            посредством другого, ибо ничто, идущее извне, не радует и не огорчает его».<a
                href="#citation-64" id="ref-64" class="citation-mark"><sup>64</sup></a> Нирвана, о
            которой учил своих учеников Будда, является уделом старательных и прилежных. Путь к ней
            — чистое созерцание. Архат, отбросивший привязанности, свободный от суеты, печали и
            радости, закаленный в школе самоуглубления, при жизни приобщается к «непроявленному
            бытию». Тем самым он освобождает себя от дальнейших странствий в мирах сансары.</p>

        <p>Слава великого Будды разносилась львиным голосом по всей земле Магадхи. Дошла она и до
            Капилавасту — родины Пробужденного. После пяти лет общественного служения Будда решил
            навестить родные места. Для него они были как места своего рода прошлой жизни.</p>

        <p>Весть о его приближении привела Шакьев в смятение. Престарелый раджа Шуддходана был рад,
            наконец, увидеть единственного сына и приготовил пышную встречу. Он приказал убрать
            дворец цветами и созвал многочисленных гостей. Хотя среди Шакьев находились и такие,
            которые не разделяли отцовской радости: им казалось унизительным встречать с такими
            почестями нищего бродягу, покинувшего отца, изменившего своему долгу. Их ропот привел
            Шуддходану в некоторое замешательство.</p>

        <p>Между тем Пробужденный с большой свитой бхикшу в неизменных красно-желтых одеяниях
            приблизился к родному городу и расположился в роще неподалеку от главных ворот. Узнав об
            этом, Шуддходана не знал, как ему поступить. Отцовское чувство влекло его немедленно
            поспешить навстречу ушедшему много лет назад сыну, но, с другой стороны, ведь цари не
            бхикшу, которые свободны от мнений. Он не мог устранить гордость раджи и свою неприязнь
            к бхикшу, которых он рассматривал как источник своего несчастья, и это останавливало
            его. В конце концов, отец в нем победил царя, и он отправился в рощу искать Сиддхартху.
            Когда же он и его свита, увидели царевича в нищенском рубище, с обритой головой, с чашей
            для подаяния, от печали и негодования они не могли произнести ни слова.</p>

        <p>Пробужденный устранил тягостность момента демонстрацией чудесных превращений. Он поднялся
            в воздух и сел в йогическую позу, распространив из своего тела тысячи радужных лучей, на
            концах которых образовались сидящие сияющие Будды, выпускающие в свою очередь такие же
            лучи с такими же Буддами чуть меньшего размера, так что в следующий момент все видимое
            пространство заполнилось мириадами пульсирующих светом Будд. Затем манифестация
            сменилась другой: лицо Его стало поразительным образом меняться, являя на краткий миг
            образы Будд-предшественников и Будд грядущих, из груди Его вырвалось ослепительное
            пламя, затем поток журчащей воды, поднялся вихрь, разметавший тело Муни на множество
            мельчайших частей, которые через некоторое время вновь собрались, образуя стоящую фигуру
            Пробужденного...</p>

        <p>Люди онемели от изумления. Однако даже такое проявление могущества, указывающее на полное
            овладение тайной проявленного существования, не преодолело предубеждений раджи. Он снова
            увидел нищего аскета. Сердечной беседы не получилось, и понимания не прибавилось.
            Растерянный раджа удалился в самых противоречивых чувствах. Наступила ночь, и бхикшу
            пришлось ночевать под открытым небом.</p>

        <p>Наступило утро и Пробужденный вместе со всеми, как ни в чем не бывало, отправился в город
            просить милостыню, опустив глаза и в полном молчании. Когда слух об этом дошел до
            Шуддходаны, в доме начался переполох. Гордость шакийского раджи была уязвлена, он
            поспешил найти сына и осыпал его упреками: «Неужели у нас не найдется пищи для твоих
            бхикшу? — кричал он. — Не срами нашего славного царского рода! У нас никогда в роду не
            было нищих!»</p>

        <p>Пробужденный отвечал спокойно и невозмутимо, что Он более всего ценит не кровное, а
            духовное родство и что Его великие предшественники Будды странствовали, живя подаянием.
            Видя, что отец смягчился, Будда дал свое согласие вступить под кров бывшего родного
            дома.</p>

        <p>Едва Он вошел, Ему навстречу выбежала Его жена Яшода. Увидев мужа в одежде странствующего
            аскета-шрамана, она бросилась к Его ногам, заливаясь слезами. Во время этой сцены отец
            оплакивал горькую судьбу невестки и рассказывал, что с самого того дня ухода она была
            ему верна и вела почти подвижнический образ жизни.</p>

        <p>Максимально щадя человеческие чувства своих бывших родных, Пробужденный Сиддхартха
            Гаутама долго вел свою речь о достоинствах и пользе отрешенной жизни, о тщетности
            несвятого существования, о причинах возникновения неуспокоенности в этом мире.</p>

        <p>Зрелище было необычным и удивительным. Воинственные Шакьи и нищие бхикшу — рядом.
            Гордыня, спесь, высокомерие сошлись с терпимостью, смирением и рассудительностью. Такого
            не видывал дворец Шуддходаны. Многие из Шакьев, оставив прошлое, услышав от бывшего
            царевича: «Приди ко мне, о бхикшу!» — облачились в одежду бхикшу.</p>

        <p>Будда утешил Яшодхару, рассказав ей о предопределенности случившегося, о неизбежности для
            каждого живого рано или поздно задуматься о вечной неразрушимой обители. Он поведал ей и
            Шакьям о Восьмеричном Пути истинных Арьев,<a href="#citation-65" id="ref-65"
                                                         class="citation-mark"><sup>65</sup></a> а
            не по роду и происхождению. Он раскрыл перед ними тайны былых рождений, объясняя
            деяниями прошлого глубинный смысл своей и их судеб. Будда предложил Маудгальяяне,
            всеведающему и мудрому, поведать древнюю историю всех Будд и происхождение рода Шакьев,
            чем привел присутствующих в восторг, заставив одновременно глубоко задуматься и припасть
            многих после повествования к стопам Учителя.</p>

        <p>Через некоторое время к Будде подошел мальчик. Все это время он вместе со всеми слушал
            необычного странника, и когда присматривающие за ним уже были не в силах скрывать от
            него, кто это, он подбежал и попросил у Отца наследства, как ему подсказали. Отец так
            красочно описал свою жизнь, что отношения между Отцом и сыном наладились без
            посредников, и Рахула не захотел с ним расставаться, попросившись в Сангху.</p>

        <p>Несмотря на некоторое недовольство упрямых Шакьев: «Сам ушел, да еще ребенка сманил», Он
            принял Рахулу в Сангху, сказав: «Приди ко мне, о бхикшу». Будда заявил, что принимать
            детей в Сангху можно только с согласия родителей.</p>

        <p>Когда встреча была завершена, и через несколько дней бхикшу последовали далее за
            Пробужденным, который шел рядом со своим сыном, по пыльной дороге последовало и
            множество шакьев, одевших одежду бхикшу. Будущее покажет, что они, таким образом, обрели
            не только невидимую обитель, но и прямо спасли свои жизни от уничтожения. Очень многие
            приняли обеты Панча Шилы, став упасаками или упасиками, как и Яшода, бывшая жена
            царевича.</p>

        <p>После посещения Капилавасту Сангха пополнилась многими родными самого Будды. Обеты бхикшу
            приняли многие Его знакомые по детству и юности. Таковыми были Нанда, Девадатта, Ананда
            и многие другие, которые влились в Общину вместе сразу после проповеди во дворце
            Шуддходаны. Двое из них, его двоюродные братья, Ананда и Девадатта впоследствии стали
            играть весьма заметную роль в жизни буддийской Сангхи: один преданно служил
            Пробужденному всю жизнь до конца, другой из зависти и дурных наклонностей всячески мешал
            Ему, пытаясь расколоть Общину. «Когда же глупец на свое несчастье овладевает знанием,
            оно уничтожает его удачливый жребий, разбивая ему голову. Он может возжелать
            неподобающего ему положения и первенства среди бхикшу, и власти в монастырях, и
            почитания среди других родов»,<a href="#citation-66" id="ref-66"
                                             class="citation-mark"><sup>66</sup></a> — эти слова
            Будды были сказаны именно про Девадатту, двоюродного брата Гаутамы, который причинил
            Учителю много огорчений за все то время, пока он был в Сангхе. Девадатта и в детстве
            мучительно завидовал брату, и сейчас, вступив при всеобщем порыве в Общину, он не
            оставил своих претензий к Пробужденному. Каких только способов не измышлял он, чтобы
            умалить Будду в глазах окружающих и выпятить свое значение! Он предлагал бхикшу свое
            руководство, предлагал отстранить Пробужденного от руководства Сангхой, пытался занять
            Его место. Он затевал интриги при дворе махараджи Магадхи с целью опорочить Гаутаму
            Будду, но Аджаташатру не пошел на предложения Девадатты. А поскольку в нашем мире,
            ослепленном иллюзиями и несовершенствами, некоторые разногласия и возникали в среде
            бхикшу или мирян, то Девадатта оказывался в гуще происходящего и раздувал конфликт до
            внушительных размеров.</p>

        <p>Будда обладал гибким умом: если условия менялись, то соответственно менялись и некоторые
            правила, регулирующие жизнь Общины.</p>

        <p>С появлением вихар-монастырей многие правила лесной жизни бхикшу оказались если не
            невыполнимыми, то, по крайней мере, ненужными в новых условиях проживания. Поэтому Будда
            отменил ряд правил, основанных на прецедентах ранней скитальческой жизни, и смягчил
            Винаю. Это сразу было расценено некоторыми ревнителями суровой жизни как отступление от
            святости, чем не преминул воспользоваться Девадатта.</p>

        <p>В этом проявилась неумеренность Девадатты, шарахание его из стороны в сторону, его
            двойственность. Во-первых, когда он вошел в доверие к бывшему еще царевичу Аджаташатру,
            ему и его окружению, бывшим с ним младшим монахам, подавали ежедневно по пятьсот порций
            риса
            на молоке. Не в силах устоять перед такими почестями, Девадатта возгордился, что и стало
            началом его падения. Во-вторых, уже замыслив раскол Сангхи, Девадатта предложил
            Просветленному ввести в Общину более суровые правила, в том числе полностью отказаться
            от употребления мяса и рыбы, не ночевать в помещении и другие. Таким образом, Девадатта
            был неумерен в самом буквальном смысле этого слова: не знал меры и отклонялся от нее то
            в одну сторону — чрезмерного наедания, то в другую — чрезмерного поста.<a
                href="#citation-67" id="ref-67" class="citation-mark"><sup>67</sup></a></p>

        <p>Собрав, таким образом, недовольных, числом около пятисот, Девадатта предъявил Будде
            требование: отказаться от новшеств, от монастырей, от оседлости, вернуться к более
            частым проведениям обряда Пратимокши, то есть покаяния и других. В требованиях Девадатты
            сквозила ревность к Будде и преобладало внешнее, формальное и догматичное отношение к
            практике.</p>

        <p>Будда отверг все притязания раскольника. Девадатта не подчинился, ушел из Сангхи в лес,
            увлекши за собой полтысячи аскетов. Бхикшу, благодаря увещеваниям Шарипутры и
            Маудгальяяны, были возвращены: двум великим ученикам пришлось применить чудесные
            превращения и устроить интереснейший диспут,<a href="#citation-68" id="ref-68"
                                                           class="citation-mark"><sup>68</sup></a>
            но сам Девадатта не оставил своих преступных замыслов. Он подослал наемных убийц, но на
            них напал страх и ужас.</p>

        <p>Совершенный кротко поговорил с ними и они приняли Его Учение.</p>

        <p>В другой раз Девадатта взобрался на гору и сбросил на проходящего внизу Будду и его
            учеников огромный кусок скалы. Но этот камень упал на две склонившиеся друг к другу
            вершины, так что Будда лишь слегка ушиб себе ногу.</p>

        <p>В третий раз, находясь в Раджагрихе и зная, что там есть буйный слон, топчущий людей
            насмерть, Девадатта подговорил карнаков пустить его по той узкой улице, по которой
            пойдет Бхагават. Архаты и арьи сначала просили Учителя свернуть куда-нибудь и
            уклониться, но Будда успокоил их, сказав: «Будды насильственной смертью не умирают».
            После этого арьи-святые действительно отступили, не искушая судьбу, и остался один
            Ананда, который тогда еще не был Архатом, но просто любил Просветленного. Он пытался
            заслонить собою Учителя, но Будда попросил его не делать этого и отойти. Когда
            разъяренный слон приблизился, Будда пронзил его добротой, и животное успокоилось, мирно
            подошло и дало себя погладить.</p>

        <p>Будда часто рассказывал ученикам о кармических причинах, приведших Девадатту на дурной
            путь. Эти причины были посеяны еще в далеких прошлых жизнях, когда Девадатта, будучи
            другим существом, злыми деяниями сотворил себе собственную карму, чтобы во время жизни
            Пробужденного противостоять Ему. Принял его Шакьямуни исключительно из милосердия, чтобы
            смягчить его последующую участь.</p>

        <p>За исключением козней «родственника» продолжительная жизнь Победоносного протекала как
            мощная, уверенная в своем величии чистая река, увлекающая за собой более мелкие ручьи в
            движении к великому океану.</p>

        <p>Вставал Шакьямуни рано. Свое ежедневное утреннее умывание Он совершал обычно с помощью
            своего любимого ученика — Ананды. Со времени прихода в Сангху, что случилось в памятные
            дни в Капилавасту, Ананда горячо привязался к Татхагате и был счастлив служить Ему. Он
            подавал Ему воду, помогал одеваться, обмахивал опахалом. Главным содержанием его жизни
            была любовь к Учителю и служение Ему. Чистый в своих помыслах, искренний, всегда готовый
            пожертвовать собой ради блага Учителя, Ананда разительно отличался от своего родного
            брата Девадатты.</p>

        <p>В Сангхе Ананда считался «казначеем». Будда ввел его в свое самое близкое окружение, в
            котором находились бхикшу и махатхеры, постоянно присутствующие рядом с Татхагатой и
            сопровождающие Его во всех странствиях. Ананда попросил Будду снизойти до его трех
            просьб: не говорить новую Дхарму в его отсутствии, не скрывать от него никакое учение и
            позволить всегда сопровождать Будду, куда бы Он не последовал. Учитель Бхагават
            улыбнулся и три раза ответил: «Да, да, да, пусть будет так». Не выделяясь какими-либо
            сверхъестественными способностями, Ананда, тем не менее, обладал феноменальной памятью и
            действительно запоминал все слова, произносимые Буддой.</p>

        <p>Поэтому все Сутры начинаются словами: «Так я слышал. Победоносный Будда...» Далее следуют
            слова Ананды, повторяющего речь Будды.</p>

        <p>Несмотря на то, что Ананда стал Архатом только после Махапаранирваны Учителя, он стал
            патриархом-держателем Учения, вторым после Махакашьяпы.</p>

        <p>Именно благодаря Ананде нарушилась старая запретительная традиция, не допускавшая женщин
            на путь бхикшу. Ведя искусный диалог о значении и достоинстве присутствия женщин в
            Сангхе и, несмотря на определенное сопротивление некоторых консервативно настроенных
            бхикшу, Будда «уступил» аргументам Ананды и позволил женщинам вступать в Сангху и
            организовывать женские вихары-монастыри или оставаться дома, ведя жизнь бхикшуни. Многие
            женщины достигали состояния Архата. Посвящения в Сангху женщин начались в те яркие и
            значимые дни, когда Владыка Будда вступил под сень родного когда-то дворца в
            Капилавасту. Первой бхикшуни стала Его приемная мать, сестра Махамайи — Махапраджпати.
            Даже такая знаменитость как Амрапали, будучи упасакой, решила вступить в Общину и
            услышала священные слова: «Приди ко мне, о Бхикшуни!» Она стала первой буддийской
            поэтессой, воспевающей просветленный дух и неповторимую красоту отрешенной буддийской
            жизни.</p>

        <p>Когда Татхагата находился в городе Кошавати, Он вознесся на небеса в область богов для
            того, чтобы обратить свою мать, которая возродилась там. Он проповедовал ей Абхидхарму —
            высшее учение. Исполнив свой долг, Он спустился по лестнице из ляпис-лазури, и его
            возвращение стало известна как «снисхождение из области богов», приравниваемое к
            Повороту Колеса Учения.</p>

        <p>Со временем среди учеников появились люди, более других склонные к тому или иному разделу
            поучений Будды. Тхера Упали проявлял наибольший интерес к Винае — Уставу монастырского
            общежития или правилам бхикшу.</p>

        <p>Махакашьяпа, слывший за сурового старца, стал знатоком Абхидхармы — высшего учения,
            объясняющего сутры, которые знал все до единой Ананда. Все, что говорил Будда,
            запоминалось наизусть, заучивалось и применялось на практике способными учениками. Будда
            говорил, что передал своим бхикшу все необходимое для практики Освобождения. Однажды,
            когда Бхагават пребывал в лесу близ Каушамби, состоялся такой разговор. Победоносный
            взял в руки несколько листьев и спросил учеников: «Как вы полагаете, бхикшу, что больше
            — тех листьев, которые я держу в руке, или листьев в лесу?»</p>

        <p>— Тех листьев, Учитель, которые Победоносный взял в руку, очень немного, а гораздо больше
            листьев в лесу.</p>

        <p>— Точно так же, бхикшу, ученики, то, что я познал и не возвестил вам, гораздо больше
            того, что я вам возвестил. Почему же я не возвестил вам этого? Потому, бхикшу, что это
            вам совершенно бесполезно, потому что это не нужно для совершенной жизни, потому что это
            не ведет к отречению от мирского, к уничтожению всего чувственного, к прекращению всего
            скоропреходящего, к миру, к познанию, к просветлению, к Нирване: потому я и не возвестил
            вам этого.</p>

        <p>— Что же Я вам возвестил? Воистину, о бхикшу, я возвестил вам, что такое страдание. Я
            возвестил вам, что такое тришна — причина страданий. Я возвестил вам, что такое Нирвана,
            где нет страдания. Я возвестил вам о Пути, ведущем к Нирване».<a href="#citation-69"
                                                                             id="ref-69"
                                                                             class="citation-mark"><sup>69</sup></a>
        </p>

        <p>Когда Будде шел восьмидесятый год земной жизни, Он решил, что главное дело его жизни
            сделано. Обет, данный Им Буддам прошлого, реализован, новая кальпа осветилась светом
            Буддийского Учения, Он видел, что преданные ученики и последователи возвестят Учение во
            всех уголках Индии и всего мира Джамбудвипы. Поэтому можно было уходить в обитель иного
            мира и явить живым существам свой Уход в Нирвану по проповеданному.</p>

        <p>Тем не менее, Он решил прибегнуть еще к одному средству, к которому прибегают
            Совершенные, достигшие власти над сутью вещей, чтобы продлить свое драгоценное
            существование для блага еще многих мириад живых существ. Он обратился к Ананде:</p>

        <p>«Ананда, Совершенный Будда, Татхагата, может продлить свое существование в мире людей в
            одном теле бесконечную кальпу времени».</p>

        <p>Но Ананда не уразумел смысла сказанного, не постиг волю Учителя и пребывал в молчании.
            Мара в это время омрачил ум преданного ученика, и он не смог вместить скрытый намек
            Пробужденного. Будда поведал о возможности прожить сотни, десятки жизней... Наконец, Он
            сказал, что Его тело в состоянии прожить еще одну такую же жизнь. К сожалению, Ананда и
            на этот раз не нашел, что ответить.</p>

        <p>И Совершенный Будда, Татхагата, Свет мира и источник радости богов и людей, «отпустил
            свое тело», о чем сообщил Ананде. Здесь дошло до ученика, что желал Учитель, и он со
            слезами бросился к Будде с просьбой продлить свою жизнь.</p>

        <p>«Уже поздно, Ананда», — был ответ. Контроль над временным телом был отпущен, и процессы
            старения, которые не проявлялись за время Шакьямуни, сейчас не заставили себя
            ждать...</p>

        <p>Шарипутра, узнав, что Учитель собрался уходить, заявил, что он не переживет достойно Его
            уход, и потому решил уйти прежде Наставника. Он спросил у Будды разрешения, и тот с
            благословениями отпустил его. Шарипутра, почувствовав приближение перехода, решил
            умереть в доме родной матери. Трогательно простившись с Учителем и с бхикшу, он
            отправился в путь и действительно умер в том доме, где когда-то появился на свет, и на
            руках той, которая его родила. Бхикшу похоронили его с великими почестями, и Возвышенный
            Будда сказал прощальное слово у его погребального костра.</p>

        <p>Вскоре достиг Нирваны и Маудгальяяна, Он любил предаваться созерцанию в одной уединенной
            пещере. Там его часто посещали паломники и жители окрестных деревень. Мудрые речи
            верного сподвижника Будды притягивали к нему народ, поэтому местные брахманы,
            недовольные тем, что лишились своих доходов, решили отделаться от мудрого бхикшу,
            подослав к нему наемных убийц. Шесть раз они натыкались на него, но Маудгальяяне каждый
            раз удавалось от них скрываться, подымаясь при помощи своих сверхспособностей в воздух.
            Но на сей раз, когда они его нашли, он, из-за тяжкого проступка в одной из прошлых
            жизней по отношению к своим престарелым родителям, не смог применить свои
            сверхвозможности и был избит разбойниками до полусмерти. Найдя в себе остатки сил, он
            добрался до Будды и попросил Его отпустить в светлую обитель. Получив согласие, он
            простился с Учителем и с присутствующими бхикшу и отошел в ненарушаемый мир Нирваны.</p>

        <p>Будде Шакьямуни пришлось увидеть и трагедию собственного народа. Шакьи были малочисленны,
            но, как упоминалось, воинственны и горды. Это обстоятельство не раз приводило их и весь
            народ к краю пропасти — окончательному поражению от не менее нетерпимых соседей.</p>

        <p>Однажды раджа Кошалы двинул свои войска на Капилавасту. Будда был поблизости со своими
            учениками и встал на пути двигающихся армий. Авторитет всеми почитаемого Муни был так
            велик, что раджа переменил свое решение и повернул свои войска обратно.</p>

        <p>Однако прошло некоторое время, и конфликт разгорелся с новой силой. Вновь Кошала выставил
            боевые отряды, готовые разгромить Шакьев. Будде доложили об этом.</p>

        <p>Он ничего не стал предпринимать, лишь сказал: «Ничто не поможет. К сожалению, Шакьи не
            избегнут своей участи». Капилавасту пал, и государственное образование Шакьев перестало
            существовать.</p>

        <p>Последние годы Будда путешествовал мало. Большую часть времени Он проводил в своих
            любимых рощах. Но сейчас, когда осталось немного времени, Он снялся с места и посетил
            многие места, где когда-то бывал, где образовывалось его дитя — Сангха. Нигде подолгу не
            задерживаясь, Пробужденный посетил и общину Чапалы, где дал последние завершающие
            поучения и наставления. Затем Учитель направился в Вайшали. И, глядя все время вправо,
            Он наконец достиг рощи деревьев шимшапа, расположенной к северу от селения Вриджи. Там
            Он рассказал бхикшу о трех дисциплинах и перешел к другой роще деревьев шимшапа к северу
            от селения Упабхога.</p>

        <p>Незадолго до этого, когда Учитель решил уйти и пресек силу жизненной энергии, случилось
            землетрясение. Упало множество метеоритов, на горизонте вспыхивали зарницы, и всю ночь
            не прекращалось неясное свечение. Указав бхикшу на эти знаки, Он пояснил, какой причиной
            они вызваны, и сказал, что скоро должен обрести окончательную Нирвану. При этом Он
            произнес:</p>

        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl">
            Если Учения, которым вы собираетесь следовать,<br>
            Содержатся в Сутрах и их можно найти в Винае,<br>
            И они не противоречат истинному положению вещей,<br>
            То принимайте их как мою Дхарму.<br>
            Если же они не будут соответствовать этому критерию,<br>
            То не принимайте их.
        </blockquote>

        <p>Вскоре после этого Учитель Будда принял свое последнее подаяние от Чунды, сына кузнеца в
            селении Пава. Кузнец Чунда приготовил свинину исключительно для Будды (и по его
            просьбе), а прочие блюда тем бхикшу, которые сопровождали Его. Приняв пищу, Будда
            преподал Учение. После этого, покинув селение, Он направился в Кушинагару.<a
                href="#citation-70" id="ref-70" class="citation-mark"><sup>70</sup></a> По дороге
            между Павой и рекой Васумати Он решил отдохнуть и прилег. Ананда взял немного мутной
            воды из реки Какута и принес ее Будде. Учитель омыл свой рот и ноги и, освежившись,
            поднялся.</p>

        <p>От Пандаки, который проживал в большой общине маллов и был обращен лично Буддой, Владыка
            получил два новых куска одежды золотого цвета.</p>

        <p>И когда Он одел их, оторвав бахрому, Его тело ярко засияло. Когда спросили о причине
            этого, Он ответил: «Причина в том, что Татхагата должен достичь Нирваны этим
            вечером».</p>

        <p>В реке Васумати Он омылся и, чтобы Чунда не скорбел, произнес: «Тот, чье подаяние принял
            Будда, пожнет заслугу, приводящую к Буддству и Нирване». Ананда спросил, как успокоить
            желание. «Следует омыть его дождем нравственности и возбудить противоядие к нему и к
            жизни в сансаре», — ответил Учитель. Катьяяне Он дал наставления о том, как говорить о
            заповедях Учения. Затем, по пути к горе Кушана, Он устал и прилег отдохнуть. Заговорил с
            Анандой о ступенях погружения в дхьяну, чтобы обрести состояние Нирваны:</p>

        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl">
            Существует, Ананда, нечто нерожденное, не имеющее начала, непроизведенное,
            несоставленное; если бы не было подобной вещи, то не было бы избавления от того, что
            порождается, имеет начало, производится и составляется.<a href="#citation-71"
                                                                      id="ref-71"
                                                                      class="citation-mark"><sup>71</sup></a>
        </blockquote>

        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl">
            <p>
                Существует восемь областей мастерства, Ананда. Каковы эти восемь? Внутренним
                телесным
                распознаванием некто видит внешние формы, которые конечны и красивы или некрасивы, и
                сознает, что он их видит, и знает, овладев ими, — такова первая область мастерства.
                Внутренним телесным распознаванием некто видит внешние формы, которые беспредельны и
                красивы или некрасивы, и сознает, что он их видит, и знает, овладев ими, — такова
                вторая
                область мастерства. Внутренним бестелесным распознаванием некто видит внешние формы,
                которые конечны и красивы или некрасивы, и сознает, что он их видит, и знает,
                овладев
                ими, — такова третья область мастерства. Внутренним бестелесным распознаванием некто
                видит внешние формы, которые беспредельны и красивы или некрасивы, и сознает, что он
                их
                видит, и знает, овладев ими, — такова четвертая область мастерства. Внутренним
                бестелесным распознаванием некто видит внешние формы, голубые цветом, голубые видом
                и
                отражающие голубое, как, к примеру, цветок льна голубого цвета и отражающий голубое,
                и
                сознает, что он их видит, и знает, овладев ими, — такова пятая область мастерства.
                Внутренним бестелесным распознаванием некто видит внешние формы, желтые цветом,
                желтые
                видом и отражающие желтое, и сознает, что он их видит, и знает, овладев ими, —
                такова
                шестая область мастерства. Внутренним бестелесным распознаванием некто видит внешние
                формы, малиновые цветом, малиновые видом и отражающие малиновое, и сознает, что он
                их
                видит, и знает, овладев ими, — такова седьмая область мастерства. Внутренним
                бестелесным
                распознаванием некто видит внешние формы, белые цветом, белые видом и отражающие
                белое,
                как Утренняя Звезда белого цвета, белого вида и светит белым сиянием, и сознает, что
                он
                их видит, и знает, овладев ими, — такова восьмая область мастерства. Таковы, Ананда,
                восемь областей мастерства.
            </p>

            <p>Существует восемь освобождений, Ананда. Каковы эти восемь? Телом он видит формы, —
                таково
                первое освобождение. Внутренним бестелесным распознаванием он видит внешние формы, —
                таково второе освобождение. Он настраивается на красивое, — таково третье
                освобождение.
                Полностью преступив пределы распознавания материи, избавившись от распознавания
                раздражения органов чувств, не обращая внимания на распознавание многообразия, он
                осознает, достигает, пребывает в сфере бесконечного пространства, — таково четвертое
                освобождение. Полностью преступив пределы сферы бесконечного пространства, он
                осознает,
                достигает, пребывает в сфере бесконечного сознания, — таково пятое освобождение.
                Полностью преступив пределы сферы бесконечного сознания, он осознает, достигает,
                пребывает в сфере отсутствия чего бы то ни было, — таково шестое освобождение.
                Полностью
                преступив пределы сферы отсутствия чего бы то ни было, он осознает, достигает,
                пребывает
                в сфере ни-распознавания-ни-отсутствия-распознавания, — таково седьмое освобождение.
                Полностью преступив пределы сферы ни-распознавания-ни-отсутствия-распознавания, он
                осознает, достигает, пребывает в состоянии отсечения распознавания и чувствования, —
                таково восьмое освобождение. Таковы, Ананда, восемь освобождений.<a
                    href="#citation-72" id="ref-72" class="citation-mark"><sup>72</sup></a>
            </p>
        </blockquote>
        <p>После этой беседы Будда поднялся и пошел в Кушинагару. Там, по соседству с жилищами
            маллов, приготовил себе ложе. И спиной на север Он склонился в правую сторону, скрестил
            ноги и возлег, предавшись Мысли о Просветлении всех живых существ. Внимание Будды
            привлекли еще два существа, которых Он должен был обратить, — Субхадру и музыканта
            Супанду. После их чудесного обращения, не покидая своего ложа, Учитель Будда решил, что
            время пришло.</p>

        <p>«Вот, — проговорил Он, обращаясь к Ананде, — отхожу теперь к неодолимому, неизменному,
            чему нет ни в чем подобия, никакого сомнения не остается для меня в Нирване, для меня,
            отрешенного в духе».</p>

        <p>Маллам Кушинагары стало известно, что Учитель уходит, и они во множестве пришли
            проститься с ним. Пришло много Его учеников из монахов и мирян. Ананду печалило, что
            Совершенный избрал для своего ухода малоприметную лесную деревушку, но Будда не придавал
            этому значения: Он спрашивал бхикшу, все ли им понятно в Его Учении, нет ли у кого каких
            сомнений. Слышались утвердительные ответы. Учитель мог вкусить плод радости и уходить в
            полном спокойствии за своих учеников и последователей как за своих детей, усвоивших все
            необходимое для переправы через житейское море. Он призывал бхикшу жить в мире, избегать
            ссор и недоразумений, опираться на Винаю.</p>

        <p>Он снял одеяние, прикрывающее верхнюю часть Его тела, и сказал: «О бхикшу, очень трудно
            встретиться с явленным Буддой». Затем: «Истинны Учения и Виная, возвещенные Мною и
            данные Мною, — вот кто после Моего Ухода да станет вашим Учителем». И добавил: «Будьте
            светильниками сами для себя».</p>

        <p>Последние слова Будды Шакьямуни были: «Все существующее, о бхикшу, преходяще и иллюзорно.
            Стремитесь неустанно к своему Освобождению...»</p>

        <p>И, произнеся эти последние слова-наставления миру, Он погрузился в четыре степени
            арупа-дхату и сферу ниродха-самапатти в прямом и обратном порядке.</p>

        <p>После этого Он снова вошел в первые четыре степени дхьяны и, достигнув высшей
            кульминации, ушел в Свет Нирваны.</p>

        <p>Земля загудела и задрожала, в десяти сторонах мира появилось свечение, цветы удумбара
            завяли, и в небесах послышалась небесная музыка.</p>

        <p>В это время некоторые из бхикшу катались по земле в отчаянии, многие громко стенали и
            плакали. Другие сидели, стиснув зубы, в молчании, мучимые печалью, и еле удерживая
            слезы. Еще другие размышляли над сущностью Учения. Аджаташатру, когда узнал о
            случившемся, потерял сознание, и лишь Дживака исцелил его. Боги, наги и духи, киннары,
            якши и люди оказывали почитание святым останкам Великого Будды, кланялись в печали и
            пели:</p>

        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl">
            Владыка, наделенный Высшей Мудростью и Милосердием<br>
            И полностью обладающий десятью силами,<br>
            Родился в племени Шакьев и достиг Пробуждения в Магадхе,<br>
            В Каши (Бенаресе) Он привел в движение Дхармачакру,<br>
            И под покровом Кушинагары Он ушел в Нирвану...
        </blockquote>

        <p>Некто из бхикшу, отняв руки от лица, произнес стих:</p>

        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl">
            В этой роще, где ряд деревьев сала —<br>
            Самых прекрасных из всех деревьев, — выросли,<br>
            Учитель наш ушел в Нирвану,<br>
            И мы разбросали цветы в том месте...
        </blockquote>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">

        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-xl italic">
            В месте, где Он повернул Дхармачакру,<br>
            В Вайшали, в Пандубхуми, в области богов,<br>
            В Балагхне и в Каушамби,<br>
            В пустыне, в Ушираичи,<br>
            В бамбуковой роще и в городе Капилавасту —<br>
            В каждом из этих мест Владыка —<br>
            Высший из существ пребывал по году.<br>
            Двадцать три Он пробыл в Шравасти,<br>
            Четыре года в месте, изобилующем лекарствами,<br>
            Два года Он провел в Индрашаилагухе,<br>
            Шесть лет в селениях Раджагрихи,<br>
            Шесть лет Он занимался практикой тапаса,<br>
            Двадцать девять лет Он провел во дворце своего отца —<br>
            Таким образом, Господь Будда,<br>
            Светлейший и наивысший из мудрецов,<br>
            Достиг возраста восьмидесяти лет и ушел в Нирвану.
        </blockquote>
        <p class="text-right italic">«Махавибхаша».</p>

        <p>Тело Учителя Будды после всех приготовлений возложили на погребальный костер. Сообщили
            всем бхикшу, находящимся вдалеке. Все, кто мог, также и из народа, пришли и почтили
            тело, простившись с ним. Самовозникший огонь костра после того, как все прогорело, был
            потушен молоком, а останки Учителя Будды были разделены среди всех племен и народов,
            среди которых проповедовал Татхагата.</p>

        <p>Обладатели драгоценных реликвий воздвигли красивые монументы или чайтьи для их хранения,
            а также поставили ступы-дагобы в тех местах Индии, где Учитель явил миру свои Рождение,
            Пробуждение, Проповедь и Великий Уход.</p>

        <p>Пройдет совсем немного времени, и на Буддийских соборах в Раджагрихе, Вайшали и
            Паталипутре несколько раз полностью пропоются все слова, сказанные Буддой, окончательно
            заучится, таким образом, Его Учение. Ананда, сложив ладони, со слезами на лице, пропоет
            все Сутры любимого Учителя, каждый раз начиная: «Так я слышал. Однажды Благословенный
            Будда…» Тхера Упали пропоет весь раздел Винаи. Махатхера Кашьяпа пропоет всю Абхидхарму.
            Учение Победоносного запишут, и оно образует Буддийское Священное Писание — Трипитаку —
            Три Свода слов Будды. На языке пали — Типитака. С санскрита переведут на тибетский и
            назовут Ганжур — перевод слов Будды.</p>

        <p>Махараджа Ашока Маурья распространит Учение — Дхарму Будды по всей Индии, и оно
            просуществует в ней более тысячи лет.</p>

        <p>Талантливые ученики, последующие проповедники и переводчики возвестят Учение Будды за
            пределами Арьяварты во всех его формах и течениях, во всей его полноте по всему миру.
            Распространение Драгоценного Учения Шакьямуни в современном мире приобретает все большее
            развитие, встречая отклик, интерес и понимание в сердцах миллионов людей, ищущих выход и
            Освобождение от тупиков недолговечной жизни. Каждый, кто обладает счастливой судьбой и
            благим умом, может услышать Слово Будды на любом языке и в любой стране, здесь и
            сейчас.</p>

        <p>Да ниспошлет Учитель Будда всем нам благо, и благословение Пробужденного Сиддхартхи
            Гаутамы да проникнет в наши сердца, очистив их!</p>

        <p class="text-center font-semibold">Сарва Мангалам!</p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <ul class="list-none pl-2 space-y-1 ml-2 mb-8">
            <li class="my-2"><strong>Абхидхарма.</strong> Высшее учение, метафизика Буддизма.</li>
            <li class="my-2"><strong>«Абхидхармакоша».</strong> Трактат Васубандху.</li>
            <li class="my-2"><strong>«Абхинишкрамана Сутра».</strong> Сутра, в которой Будда рассказывает о своей жизни.</li>
            <li class="my-2"><strong>Абхисамбуддха.</strong> Истинно Пробужденный Будда.</li>
            <li class="my-2"><strong>Абхисвара.</strong> Ясный Свет, синоним Нирваны.</li>
            <li class="my-2"><strong>Авидья.</strong> Неведение.</li>
            <li class="my-2"><strong>Агаччха.</strong> «Пришельцы, пришедшие».</li>
            <li class="my-2"><strong>«Агни Сутра».</strong> Сутра об огне.</li>
            <li class="my-2"><strong>Аграсара.</strong> Математическое число огромной величины.</li>
            <li class="my-2"><strong>Аджаташатру.</strong> Махараджа Магадхи.</li>
            <li class="my-2"><strong>Аджита.</strong> Местность в Индии.</li>
            <li class="my-2"><strong>Аджнята Каундинья.</strong> Первый бхикшу Будды из пяти его учеников.</li>
            <li class="my-2"><strong>Айодхья.</strong> Город в Древней Индии (совр. Оудх).</li>
            <li class="my-2"><strong>Акаништха.</strong> «Ниже ничего». «Первые к низу за уровнем Арупа-дхату». Высшие небеса уровня Рупа-дхату (мира форм).</li>
            <li class="my-2"><strong>Акшобхъя.</strong> Математическое число 10<sup>19</sup>.</li>
            <li class="my-2"><strong>«Амитабха Сутра».</strong> Сутра Будды Бесконечного Света.</li>
            <li class="my-2"><strong>Амрапали.</strong> Танцовщица и гетера, ставшая бхикшуни.</li>
            <li class="my-2"><strong>Ананда.</strong> (В переводе с санскрита и пали буквально «Счастье», «Радость», «Блаженство»), ученик Будды и его двоюродный брат.</li>
            <li class="my-2"><strong>Анатма.</strong> Отсутствие «я» или эго.</li>
            <li class="my-2"><strong>«Анатмалакшана Сутра».</strong> Сутра об отсутствии индивидуального «я».</li>
            <li class="my-2"><strong>Анатхапиндада.</strong> Домохозяин, подаривший Будде рощу Джетавана.</li>
            <li class="my-2"><strong>«Ангуттара Никая».</strong> «Собрание поручений, увеличивающихся на одну часть». Раздел Сутр, содержит 2300 сутр.</li>
            <li class="my-2"><strong>Анитья.</strong> Непостоянство.</li>
            <li class="my-2"><strong>Анотаттва.</strong> Озеро.</li>
            <li class="my-2"><strong>Анурудха.</strong> Сын Дронаданы, ученик Будды.</li>
            <li class="my-2"><strong>Апсара.</strong> Небожительница.</li>
            <li class="my-2"><strong>Арада Калама.</strong> Шраман, придерживающийся учения Санкхья, учивший Гаутаму.</li>
            <li class="my-2"><strong>Арана.</strong> Шраман-аскет, которого привлек свет новорожденного Будды.</li>
            <li class="my-2"><strong>Арджуна.</strong> Учитель математики, который учил Сиддхартху.</li>
            <li class="my-2"><strong>Архат.</strong> «Победивший всех врагов», то есть клеши. Достигший Нирваны Архата.</li>
            <li class="my-2"><strong>Арупа-дхату.</strong> Бестелесный мир.</li>
            <li class="my-2"><strong>Арьяварта.</strong> Страна арьев, Индия. Древнее название Северной Индии.</li>
            <li class="my-2"><strong>Арья.</strong> Святой, благородный.</li>
            <li class="my-2"><strong>Арьи.</strong> Индоевропейские племена.</li>
            <li class="my-2"><strong>Асанга.</strong> «Беспрепятственный». Индийский учитель, основатель Виджнянавады (Йогочары).</li>
            <li class="my-2"><strong>Асанкхейя-кальпа.</strong> Неисчислимая кальпа. Математическое число.</li>
            <li class="my-2"><strong>Астравидья.</strong> Секретное оружие массового поражения в Древней Индии, запрещенное императором Ашокой Маурья.</li>
            <li class="my-2"><strong>Атман.</strong> Абсолютное Я.</li>
            <li class="my-2"><strong>Аушмат.</strong> «Долгоживущий», друг.</li>
            <li class="my-2"><strong>Ахимса.</strong> Непричинение вреда живому.</li>
            <li class="my-2"><strong>Ачарья.</strong> Учитель, независимый от наставлений и поучений других.</li>
            <li class="my-2"><strong>Ашвагхоша.</strong> «Лошадиноголосый». Буддийский учитель и поэт.</li>
            <li class="my-2"><strong>Ашваджит.</strong> Бхикшу Будды, один из пяти.</li>
            <li class="my-2"><strong>Ашишья-марга.</strong> Путь за пределами обучения.</li>
            <li class="my-2"><strong>Ашита.</strong> Шраман, предсказавший будущее Сиддхартхи.</li>
            <li class="my-2"><strong>Ашока Маурья.</strong> Император Древней Индии.</li>
        </ul>
        <ul class="list-none pl-2 space-y-1 ml-2 mb-8">
            <li class="my-2"><strong>Бенарес.</strong> Город в Индии, где Будда Шакьямуни прочёл свою первую после просветления проповедь — «повернул Колесо Учения».</li>
            <li class="my-2"><strong>Бимбисара.</strong> Махараджа Магадхи.</li>
            <li class="my-2"><strong>Бодхгайя.</strong> Место просветления Будды.</li>
            <li class="my-2"><strong>Бодхи.</strong> Пробуждение, просветление.</li>
            <li class="my-2"><strong>Бодхичитта.</strong> Мысль о Пробуждении себя и других.</li>
            <li class="my-2"><strong>«Брахмаладжала Сутра».</strong> Сутра о сети совершенства.</li>
            <li class="my-2"><strong>Брахма.</strong> Бог-дэва, возглавляющий мир богов.</li>
            <li class="my-2"><strong>Брахман.</strong> Абсолют в брахманизме и индуизме. Жрец в этих религиях.</li>
            <li class="my-2"><strong>Брахманизм.</strong> Религия арийцев в Индии позднего периода.</li>
            <li class="my-2"><strong>Брахми.</strong> Древнеиндийское письмо, из которого развились другие виды письменности.</li>
            <li class="my-2"><strong>Будда.</strong> «Пробужденный, Просветленный». Всецело реализовавшее Существо.</li>
            <li class="my-2"><strong>Буддизм.</strong> Учение Будды о Нирване и о пути к ней.</li>
            <li class="my-2"><strong>Буддхагхоша.</strong> Буддийский учитель, учёный и комментатор V века, принадлежавший к школе Тхеравада.</li>
            <li class="my-2"><strong>«Буддхачарита».</strong> «Жизнь Будды». Сочинение Ашвагхоши.</li>
            <li class="my-2"><strong>Будон Ринчендуб.</strong> Тибетский буддийский наставник, историограф, переводчик и кодификатор, одиннадцатый настоятель сакьяского монастыря Шалу, почитаемый в рамках всех тибетских школ.</li>
            <li class="my-2"><strong>Бхава.</strong> Жизнь, существование, происхождение.</li>
            <li class="my-2"><strong>Бхавана-марга.</strong> Путь Созерцания (один из пяти буддийских путей).</li>
            <li class="my-2"><strong>Бхагават.</strong> «Блаженный». Эпитет Будды.</li>
            <li class="my-2"><strong>Бхадрика.</strong> Один из первых упасаков, купец.</li>
            <li class="my-2"><strong>Бхикшу.</strong> Монах Будды.</li>
            <li class="my-2"><strong>Бхикшуни.</strong> Буддийская монахиня.</li>
        </ul>
        <ul class="list-none pl-2 space-y-1 ml-2 mb-8">
            <li class="my-2"><strong>Вайшали.</strong> Город в Древней Индии.</li>
            <li class="my-2"><strong>Вайшья.</strong> Третья варна (каста) в Индии: купцы, земледельцы, скотоводы, ремесленники.</li>
            <li class="my-2"><strong>Вайшравана.</strong> Страж Севера.</li>
            <li class="my-2"><strong>Варанаси.</strong> См. Бенарес.</li>
            <li class="my-2"><strong>Варакальяна.</strong> 3-й правитель планеты согласно родословной Шакьев по сведениям «Синей Летописи».</li>
            <li class="my-2"><strong>Вашпа.</strong> Бхикшу Будды, один из пяти.</li>
            <li class="my-2"><strong>Ведана.</strong> Чувства, ощущения.</li>
            <li class="my-2"><strong>Веды.</strong> Священные книги арийцев.</li>
            <li class="my-2"><strong>Велувана.</strong> Бамбуковая роща, подаренная Будде Бимбисарой.</li>
            <li class="my-2"><strong>Виджняна.</strong> Сознание.</li>
            <li class="my-2"><strong>Виная.</strong> Буддийский Устав, правила.</li>
            <li class="my-2"><strong>Випашьин.</strong> Будда прошлого.</li>
            <li class="my-2"><strong>Вирудхака.</strong> Страж Юга.</li>
            <li class="my-2"><strong>Вирупакша.</strong> Страж Запада.</li>
            <li class="my-2"><strong>Вихара.</strong> Буддийский монастырь.</li>
            <li class="my-2"><strong>Вишвамитра.</strong> Учитель письменности, обучавший Сиддхартху письму.</li>
        </ul>
        <ul class="list-none pl-2 space-y-1 ml-2 mb-8">
            <li class="my-2"><strong>Гая.</strong> Место, где Будда достиг Пробуждения.</li>
            <li class="my-2"><strong>Ганжур.</strong> (тибет., буквально — словеса) — собрание канонических буддийских текстов в 108 томах на тибетском языке. См. также «Трипитака».</li>
            <li class="my-2"><strong>Гаутама.</strong> Древний прародитель, давший имя роду. Будда.</li>
            <li class="my-2"><strong>Гой-лоцзава Шоннупэл.</strong> Автор «Дэбтэр-онбо» («Синяя летопись»).</li>
            <li class="my-2"><strong>Гэнен.</strong> Упасака, ученик Будды, мирянин.</li>
        </ul>
        <ul class="list-none pl-2 space-y-1 ml-2 mb-8">
            <li class="my-2"><strong>Даршана-марга.</strong> Путь Видения, один из пяти буддийских путей путей, третий.</li>
            <li class="my-2"><strong>Двапара-юга.</strong> Третья мировая эпоха.</li>
            <li class="my-2"><strong>Двипа.</strong> Континент, остров, планета.</li>
            <li class="my-2"><strong>Девадатта.</strong> Бхикшу, не знавший меры и вредивший Будде.</li>
            <li class="my-2"><strong>Джайнизм.</strong> Учение Джины Махавиры Вардхаманы, наиболее чистое шраманское учение, менее всего подвергшееся влиянию арийцев.</li>
            <li class="my-2"><strong>Джамбудвипа.</strong> Планета Земля, или более узко — Индийский континент.</li>
            <li class="my-2"><strong>Джара-марана.</strong> Старение-смерть.</li>
            <li class="my-2"><strong>Джати.</strong> Рождение.</li>
            <li class="my-2"><strong>Джетавана.</strong> Роща, подаренная Будде Анатхапиндадой.</li>
            <li class="my-2"><strong>Дживака.</strong> Придворный врач, махараджа Магадхи.</li>
            <li class="my-2"><strong>Джина.</strong> «Победоносный». Эпитет Будд в буддизме и Тиртханкаров в джайнизме.</li>
            <li class="my-2"><strong>«Дигха Никая».</strong> «Собрание пространных поучений». Первый сборник Сутта Питаки. Собрание является одним из самых старейших текстов. С содержательной точки зрения сутты этого собрания являются весьма значительными по объему и начинаются неизменной фразой «Так я слышал…»</li>
            <li class="my-2"><strong>Дхарма.</strong> Учение Будды, буддизм. Элемент сознания. Нирвана.</li>
            <li class="my-2"><strong>Дипанкара.</strong> Будда прошлого.</li>
            <li class="my-2"><strong>Духкха.</strong> Неудовлетворенность, страдание.</li>
            <li class="my-2"><strong>«Дхаммапада».</strong> «Стезя Дхармы». Одно из произведений, которые, как говорит традиция, составлены из изречений Будды Шакьямуни, произносившихся им по поводу того или иного случая. Входит в раздел «Кхуддака Никая» палийского канона. Относится к разделу Сутр.</li>
            <li class="my-2"><strong>Дхармакая.</strong> Истинное Нирванистическое Тело Будды.</li>
            <li class="my-2"><strong>Дхармачакра.</strong> Колесо Учения.</li>
            <li class="my-2"><strong>«Дхармачакра Правартана Сутра».</strong> Сутра приведения в движение Колеса Учения.</li>
            <li class="my-2"><strong>Дхртараштра.</strong> Страж Востока.</li>
            <li class="my-2"><strong>Дхьяна.</strong> Медитация.</li>
            <li class="my-2"><strong>Дэва.</strong> Бог, небожитель.</li>
            <li class="my-2"><strong>Дэвадха (Дэвадэха).</strong> «Указанное дэвой», город Шакьев,</li>
            <li class="my-2"><strong>Дэвапутра.</strong> Сын небожителя-дэвы.</li>
            <li class="my-2"><strong>Дэватидэва.</strong> Бог богов, эпитет Будды.</li>
            <li class="my-2"><strong>«Дэбтэр-онбо».</strong> «Синяя летопись» Гой-лоцзавы Шоннупэла.</li>
        </ul>
        <ul class="list-none pl-2 space-y-1 ml-2 mb-8">
            <li class="my-2"><strong>Икшваку.</strong> Древнеиндийский ведический царь, основатель Солнечной династии. Также династия, основанная Икшваку, другое название Солнечной династии.</li>
            <li class="my-2"><strong>Икшваку Вирудхака.</strong> Царь, который дал название — «Шакья».</li>
            <li class="my-2"><strong>Индоскифы.</strong> См. Шакья.</li>
            <li class="my-2"><strong>Индра.</strong> Бог-дэва желто-красного цвета в отличии от белого Брахмы.</li>
            <li class="my-2"><strong>Индрахваджа.</strong> Будда прошлого.</li>
            <li class="my-2"><strong>Индуизм.</strong> Позднейшая форма брахманизма, адаптировавшая почти все шраманские идеи и божества, разделившаяся на два течения: вишнуизм и шиваизм.</li>
        </ul>
        <ul class="list-none pl-2 space-y-1 ml-2 mb-8">
            <li class="my-2"><strong>Йога.</strong> «Соединение», «связь», «гармония», «союз». Понятие в индийской культуре, в широком смысле означающее совокупность различных духовных, психических и физических практик, разрабатываемых в разных направлениях индуизма и буддизма.</li>
            <li class="my-2"><strong>Йог, Йогин.</strong> Практикующий йогу.</li>
            <li class="my-2"><strong>Йоджана.</strong> Базовая мера длины в Древней Индии. Одна йоджана по разным источникам cоставляет от 13,824 до 16 км.</li>
        </ul>
        <ul class="list-none pl-2 space-y-1 ml-2 mb-8">
            <li class="my-2"><strong>Какута.</strong> Река, из которой Будда выпил воды накануне Маханирваны.</li>
            <li class="my-2"><strong>Кали-юга.</strong> Темная эпоха распрей.</li>
            <li class="my-2"><strong>Кальпа.</strong> Мировой период, эпоха, эон.</li>
            <li class="my-2"><strong>Кальпа-бхадра.</strong> «Благая кальпа», эпоха прихода 1000 Будд, начавшаяся вместе с кали-югой.</li>
            <li class="my-2"><strong>Кальяна.</strong> 2-й правитель планеты.</li>
            <li class="my-2"><strong>Канакамуни.</strong> Будда прошлого.</li>
            <li class="my-2"><strong>Каньякубджа (современный Канаудж).</strong> Город в Индии.</li>
            <li class="my-2"><strong>Капила.</strong> Ведический мудрец. Считается автором основных принципов индуистской философской системы санкхья.</li>
            <li class="my-2"><strong>Капилавасту.</strong> «Место, огороженное Капилой». Столица государства Шакьев.</li>
            <li class="my-2"><strong>Карма.</strong> «Содеянное», «наработанное». Закон причины и следствия.</li>
            <li class="my-2"><strong>Катьяяна.</strong> Ученик Будды.</li>
            <li class="my-2"><strong>Каушамби.</strong> Город, где Будда пробыл год.</li>
            <li class="my-2"><strong>Кашьяпа.</strong> Один из семи Будд прошлого. Также — ученик Будды, архат.</li>
            <li class="my-2"><strong>Киннары.</strong> Полубожественные существа в индуизме. Описываются как люди, имеющие конские головы, или же как птицы с головами людей. По роду занятий — небесные певцы и музыканты</li>
            <li class="my-2"><strong>Колианы.</strong> Племя, соседнее с Шакьями, из которого были родом Махамайя и Махапраджпати.</li>
            <li class="my-2"><strong>Кошавати.</strong> Место, откуда Будда ушел на небо к своей матери.</li>
            <li class="my-2"><strong>Кошала.</strong> Древнеиндийское государство, разгромившее Шакийское государство.</li>
            <li class="my-2"><strong>Кракучанда.</strong> Первый Будда кальпа-бхадры.</li>
            <li class="my-2"><strong>Крикри (Крикин).</strong> Правитель Варанаси, ушедший на небо Тушита.</li>
            <li class="my-2"><strong>Крита-юга.</strong> "Cовершенная", или "законченная" юга. Ее называют еще Сатья-юга, или Белой югой.</li>
            <li class="my-2"><strong>Кумара.</strong> Юноша, сын, царевич, принц.</li>
            <li class="my-2"><strong>Кумуда.</strong> Белые и красные лотосы.</li>
            <li class="my-2"><strong>Куса, куша.</strong> Священная трава йогинов.</li>
            <li class="my-2"><strong>Кушинагара.</strong> «Место, где (растет) куса». Город, недалеко от которого Учитель Будда ушел в Маханирвану.</li>
            <li class="my-2"><strong>Кшатрии.</strong> Воинское сословие в Индии.</li>
        </ul>
        <ul class="list-none pl-2 space-y-1 ml-2 mb-8">
            <li class="my-2"><strong>«Лалитавистара».</strong> «Неистовая Радость». Сутра, повествующая о жизни Будды.</li>
            <li class="my-2"><strong>Локапала.</strong> Страж мира.</li>
            <li class="my-2"><strong>Лумбини.</strong> Роща, где родился Будда.</li>
        </ul>
        <ul class="list-none pl-2 space-y-1 ml-2 mb-8">
            <li class="my-2"><strong>Магадха.</strong> Древнеиндийское государство.</li>
            <li class="my-2"><strong>«Маджджхима Никая».</strong> «Собрание средних поучений», раздел Сутта-Питаки.</li>
            <li class="my-2"><strong>Майтрея.</strong> «Любящий, доброжелательный». Будда будущего.</li>
            <li class="my-2"><strong>Майя-Деви.</strong> «Майя-небожительница». См. Махамайя.</li>
            <li class="my-2"><strong>Маллы.</strong> Племя, на территории которых Будда явил Махапаранирвану.</li>
            <li class="my-2"><strong>Манавас.</strong> «Рожденные от разума».</li>
            <li class="my-2"><strong>Манас.</strong> Ум, разум, интеллект,</li>
            <li class="my-2"><strong>Мандхатри.</strong> Отец первого чакравартина.</li>
            <li class="my-2"><strong>Мадхьядеша.</strong> «Срединная страна». Центр страны ариев — Северной Индии.</li>
            <li class="my-2"><strong>Манвантара.</strong> Мировой цикл, мера времени в индуизме.</li>
            <li class="my-2"><strong>Мара.</strong> «Смерть приносящий». Искуситель, дух противоречий и препятствий.</li>
            <li class="my-2"><strong>Марга.</strong> Путь.</li>
            <li class="my-2"><strong>Матанга.</strong> Пратьекабудда.</li>
            <li class="my-2"><strong>Маудгальяяна.</strong> Ученик Будды.</li>
            <li class="my-2"><strong>«Махавибхаша».</strong> Один из старейших буддийских текстов, свод знаний по Абхидхарме, принадлежащий школе Вайбхашика (Сарвастивада).</li>
            <li class="my-2"><strong>Махакашьяпа.</strong> Ученик Будды, знаток Абхидхармы.</li>
            <li class="my-2"><strong>Махамайя.</strong> Мать Будды.</li>
            <li class="my-2"><strong>Маханаман.</strong> Ученик Будды, один из пяти.</li>
            <li class="my-2"><strong>«Махапаранирвана Сутра».</strong> Сутра о Великой Кончине Будды.</li>
            <li class="my-2"><strong>Махапраджпати.</strong> Сестра Махамайи.</li>
            <li class="my-2"><strong>Махараджа.</strong> «Великий царь». Страж мира, локапала.</li>
            <li class="my-2"><strong>Махарани.</strong> «Великая царица».</li>
            <li class="my-2"><strong>Махасаммата.</strong> «Многими возведенный». Первый правитель планеты.</li>
            <li class="my-2"><strong>Махатхера.</strong> Великий тхера (старейшина).</li>
            <li class="my-2"><strong>Махаяна.</strong> «Великая колесница». Направление в Буддизме.</li>
            <li class="my-2"><strong>Митхила.</strong> Местность в Индии.</li>
            <li class="my-2"><strong>Мригадава.</strong> «Олений парк».</li>
            <li class="my-2"><strong>Муни.</strong> «Могущественный».</li>
            <li class="my-2"><strong>Мучилинда.</strong> Царь нагов.</li>
        </ul>
        <ul class="list-none pl-2 space-y-1 ml-2 mb-8">
            <li class="my-2"><strong>Наги.</strong> Змееподобные мифические существа.</li>
            <li class="my-2"><strong>Нагараджа.</strong> Царь нагов.</li>
            <li class="my-2"><strong>Нагарджуна.</strong> «Древо нагов». Индийский учитель, основатель Мадхьямики.</li>
            <li class="my-2"><strong>Найранджана.</strong> Река в Урувеле, где Гаутама предавался тапасу.</li>
            <li class="my-2"><strong>Накматрараджа.</strong> Будда прошлого.</li>
            <li class="my-2"><strong>Нама-рупа.</strong> (санскр. имя — форма). Чувственное и духовное.</li>
            <li class="my-2"><strong>Намо.</strong> «Вверяю себя», преклоняюсь.</li>
            <li class="my-2"><strong>Нанда.</strong> Брат Будды, сын Махапраджпати.</li>
            <li class="my-2"><strong>Нарада.</strong> Ученик Будды, племянник Ашиты.</li>
            <li class="my-2"><strong>Падма.</strong> Лотос.</li>
            <li class="my-2"><strong>Нирвана.</strong> Угасание» страстей, клеш и страдания вслед за наступлением Пробуждения. Состояние Будды.</li>
            <li class="my-2"><strong>Ниришварика.</strong> «Непризнающие творца». Буддисты и джайны.</li>
            <li class="my-2"><strong>Ниродха.</strong> «Прекращение» источника страдания.</li>
            <li class="my-2"><strong>Ньягродха Аджапала.</strong> Дерево, под которым Будда пребывал на 6-й неделе после Бодхи.</li>
        </ul>
        <ul class="list-none pl-2 space-y-1 ml-2 mb-8">
            <li class="my-2"><strong>Падмасамбхава.</strong> Великий индийский учитель-ачарья.</li>
            <li class="my-2"><strong>Падмоттара.</strong> Будда прошлого.</li>
            <li class="my-2"><strong>Панча-марга.</strong> Пять буддийских путей.</li>
            <li class="my-2"><strong>Панчана-бхадра-варчия.</strong> «Счастливая группа пяти». Ученики Будды.</li>
            <li class="my-2"><strong>Панча Шила.</strong> Пять обетов для упасаки.</li>
            <li class="my-2"><strong>Парамита.</strong> «Переправляющая на ту сторону». Запредельная добродетель.</li>
            <li class="my-2"><strong>Паравраджика.</strong> Аскет, к которому Будда обратился после своего Бодхи на 6-й неделе.</li>
            <li class="my-2"><strong>Паталипутра.</strong> Город в Древней Индии (современный Патна).</li>
            <li class="my-2"><strong>Патра.</strong> Чаша бхикшу для сбора подаяния.</li>
            <li class="my-2"><strong>Потала.</strong> Город и страна в Древней Индии. Царский дворец и буддийский храмовый комплекс в городе Лхаса в Тибете.</li>
            <li class="my-2"><strong>«Прабхавати».</strong> «Земля Света». Сочинение Шакьяпрабхи.</li>
            <li class="my-2"><strong>Прабхаса.</strong> См. Прасаннакирти.</li>
            <li class="my-2"><strong>Праджня.</strong> Религиозно-мистическая интуиция.</li>
            <li class="my-2"><strong>Прайога-марга.</strong> Путь Практики.</li>
            <li class="my-2"><strong>Пралайя.</strong> Разрушение мира в конце мирового цикла.</li>
            <li class="my-2"><strong>Прасаннакирти.</strong> Царь, который зародил Бодхичитту и стал впоследствии Буддой Шакьямуни.</li>
            <li class="my-2"><strong>Пратитьясамутпада.</strong> Двенадцатичленная формула Зависимого Происхождения.</li>
            <li class="my-2"><strong>Пратьекабудда.</strong> Будда, достигаший нирваны самостоятельно, и отказывающийся от проповеди обретенных истин.</li>
            <li class="my-2"><strong>Притхиджана.</strong> Обычный человек, не арья.</li>
            <li class="my-2"><strong>Пушья.</strong> Звезда, восход которой явился знаком Сиддхартхе для ухода из дома.</li>
        </ul>
        <ul class="list-none pl-2 space-y-1 ml-2 mb-8">
            <li class="my-2"><strong>Раджа.</strong> Царь.</li>
            <li class="my-2"><strong>Раджагриха.</strong> «Жилище царя», столица Магадхи.</li>
            <li class="my-2"><strong>«Ратнавали».</strong> «Гирлянда драгоценностей». Сочинение Нагарджуны.</li>
            <li class="my-2"><strong>«Ратнакута Сутра».</strong> Раздел Трипитаки, где рассказывается случай возвращения Маудгальяяной и Шарипутрой пятисот бхикшу, ушедших за Девадаттой.</li>
            <li class="my-2"><strong>Ратнашикхин.</strong> Будда прошлого.</li>
            <li class="my-2"><strong>Рахула.</strong> Сын Сиддхартхи Гаутамы Будды.</li>
            <li class="my-2"><strong>Раштрапала.</strong> Будда прошлого. Риши. Мудрец, святой.</li>
            <li class="my-2"><strong>Ришипатана (Исипатана).</strong> «Риши упали», место в Сарнатхе, пригороде Бенареса, где была произнесена Первая Проповедь Будды,</li>
            <li class="my-2"><strong>Роча.</strong> Наследник Махасамматы.</li>
            <li class="my-2"><strong>Рупакая.</strong> Тело лучезарных форм Будды.</li>
        </ul>
        <ul class="list-none pl-2 space-y-1 ml-2 mb-8">
            <li class="my-2"><strong>Сагара-нагараджа.</strong> Царь нагов.</li>
            <li class="my-2"><strong>Садхукара.</strong> Будда прошлого.</li>
            <li class="my-2"><strong>Саки.</strong> См. Шакья.</li>
            <li class="my-2"><strong>Саман.</strong> См. Шраман.</li>
            <li class="my-2"><strong>Самапатти.</strong> «Равновесие». Буддийская практика.</li>
            <li class="my-2"><strong>Самадхи.</strong> Полная концентрация.</li>
            <li class="my-2"><strong>Саманталока.</strong> Местность в Индии.</li>
            <li class="my-2"><strong>Самбхара-марга.</strong> Путь накопления.</li>
            <li class="my-2"><strong>«Самгита Сутра».</strong> Сутра, входящая в раздел «Дигха-Никаи».</li>
            <li class="my-2"><strong>Самудая.</strong> «Источник страдания».</li>
            <li class="my-2"><strong>«Самьютта Никая».</strong> Раздел Сутта-питаки.</li>
            <li class="my-2"><strong>Санджая.</strong> Шраманский учитель Маудгальяяны и Шарипутри.</li>
            <li class="my-2"><strong>Санкхья.</strong> Религиозно-философское учение Капилы.</li>
            <li class="my-2"><strong>Сангха.</strong> Община Будды.</li>
            <li class="my-2"><strong>Санхадэва.</strong> Учитель стрельбы из лука, обучавший Сиддхартху,</li>
            <li class="my-2"><strong>Сарнатх.</strong> Пригород Бенареса.</li>
            <li class="my-2"><strong>Саттва.</strong> «Существо».</li>
            <li class="my-2"><strong>Сатья-юга.</strong> Счастливая эра, то же что и Крита-юга.</li>
            <li class="my-2"><strong>Свастика-авастика.</strong> См. Куса.</li>
            <li class="my-2"><strong>Сиддхартха.</strong> «Все желания исполняющий». Имя Будды Шакьямуни.</li>
            <li class="my-2"><strong>Спарша.</strong> Соединение, связь, соприкосновение, контакт.</li>
            <li class="my-2"><strong>Ступа.</strong> Буддийский монумент.</li>
            <li class="my-2"><strong>Стхавара.</strong> «Неподвижное». Богиня земли.</li>
            <li class="my-2"><strong>Субхадра.</strong> Один из последних, обращенных Буддой перед Маханирваной.</li>
            <li class="my-2"><strong>Сугата.</strong> «Во благе пришедший». Эпитет Будды.</li>
            <li class="my-2"><strong>Суджата.</strong> Девушка, приготовившая Будде пищу после того, как Он бросил практику тапаса.</li>
            <li class="my-2"><strong>Сумеру.</strong> Символическая гора, ось мира.</li>
            <li class="my-2"><strong>Сунита.</strong> Тхера из простого народа, принятый Буддой.</li>
            <li class="my-2"><strong>Супанда.</strong> Музыкант, один из последних, кого обратил Будда перед своей Махапаранирваной.</li>
            <li class="my-2"><strong>Сурья.</strong> Солнце.</li>
            <li class="my-2"><strong>Сутра.</strong> Речь Будды.</li>
            <li class="my-2"><strong>Сутта (пали).</strong> См. Сутра.</li>
            <li class="my-2"><strong>«Сутта Нипата».</strong> Раздел «Сутта Питаки».</li>
        </ul>
        <ul class="list-none pl-2 space-y-1 ml-2 mb-8">
            <li class="my-2"><strong>Такшашила.</strong> Город и одноименный буддийский монастырь в Древней Индии.</li>
            <li class="my-2"><strong>Тантра.</strong> «Непрерывность, связь, нить». То же, что и Ваджраяна. Раздел Буддизма.</li>
            <li class="my-2"><strong>Танха.</strong> См. Тришна.</li>
            <li class="my-2"><strong>Тапас.</strong> Шраманская аскеза.</li>
            <li class="my-2"><strong>Тараяна-муле.</strong> Священное фиговое дерево, под которым Будда обдумывал возможность восприятия людьми Его Учения на 7-й неделе.</li>
            <li class="my-2"><strong>Татхагата.</strong> «Шествующий в Таковости». Существо (Будда), пребывающее в запредельности и ничем не обусловленное.</li>
            <li class="my-2"><strong>«Тевиджджа Сутта».</strong> Сутра из раздела «Дигха Никаи».</li>
            <li class="my-2"><strong>Теджо-дхату.</strong> «Элемент тепла». Стихия огня.</li>
            <li class="my-2"><strong>Типитака (пали).</strong> см. Трипитака.</li>
            <li class="my-2"><strong>Тиртхика.</strong> Последователь ложного учения.</li>
            <li class="my-2"><strong>Тиртханкара.</strong> «Тот, кто переправляет через море страстей и кармы». Эпитет джайнских просветленных.</li>
            <li class="my-2"><strong>Трипитака.</strong> «Три корзины». Три свода Буддийского Писания.</li>
            <li class="my-2"><strong>Тришна.</strong> Желание. Тяга к жизни как фундаментальное свойство психики всех живых существ.</li>
            <li class="my-2"><strong>Трета-юга.</strong> Вторая из четырёх юг или эпох в индуистском временном цикле</li>
            <li class="my-2"><strong>Тушита.</strong> «Полные радости». Небеса, куда уходят Будды, чтобы спуститься потом на землю.</li>
            <li class="my-2"><strong>Тхера.</strong> Старший бхикшу, пробывший в Сангхе более 10 лет.</li>
            <li class="my-2"><strong>«Тхерагатха».</strong> «Песни Наставников». Раздел в «Кхуддака Никае».</li>
        </ul>
        <ul class="list-none pl-2 space-y-1 ml-2 mb-8">
            <li class="my-2"><strong>Удрака Рамапутра.</strong> Шраманский аскет, учивший Гаутаму санкхье.</li>
            <li class="my-2"><strong>Удумбара.</strong> Лотосы, которые расцветают только тогда, когда в мире пребывает Будда.</li>
            <li class="my-2"><strong>Упадана.</strong> «Привязанность, обретение» (санскр.). Девятая из двенадцати причин возникновения страдания (дукха), проявляющаяся посредством Пяти скандх.</li>
            <li class="my-2"><strong>Упака.</strong> Аскет-джайн, встретившийся Будде по дороге в Бенарес.</li>
            <li class="my-2"><strong>Упали.</strong> Ученик Будды, знаток Винаи.</li>
            <li class="my-2"><strong>Упанишады.</strong> «Сидение около учителя», чтобы познать тайный смысл. Мистическое учение в ведизме, предварившее становление брахманизма в индуизм.</li>
            <li class="my-2"><strong>Упапару.</strong> Второй чакравартин.</li>
            <li class="my-2"><strong>Упошадха.</strong> Четвертый правитель планеты.</li>
            <li class="my-2"><strong>Упачаруман.</strong> Четвертый чакравартин.</li>
            <li class="my-2"><strong>Урувела.</strong> Место, где Гаутама практиковал тапас, аскезу.</li>
            <li class="my-2"><strong>Утпала.</strong> Голубой лотос.</li>
        </ul>
        <ul class="list-none pl-2 space-y-1 ml-2 mb-8">
            <li class="my-2"><strong>Хайдуб Же.</strong> «Постигший мудрость». Ученик ламы Цзонхавы.</li>
            <li class="my-2"><strong>Хастинапур.</strong> «Город слонов». Город в Индии.</li>
            <li class="my-2"><strong>Хинаяна.</strong> «Малая колесница».</li>
        </ul>
        <ul class="list-none pl-2 space-y-1 ml-2 mb-8">
            <li class="my-2"><strong>Цзонхава.</strong> Тибетский буддийский учитель.</li>
        </ul>
        <ul class="list-none pl-2 space-y-1 ml-2 mb-8">
            <li class="my-2"><strong>Чайтья.</strong> Один из типов индийской буддийской архитектуры, представляющий собой продолговатый зал с двумя рядами колонн и ступой.</li>
            <li class="my-2"><strong>Чакра.</strong> Колесо, круг, цикл.</li>
            <li class="my-2"><strong>Чакравартин.</strong> «Вращающий чакру». Вселенский монарх в доисторическую эпоху.</li>
            <li class="my-2"><strong>Чампа.</strong> Местность в Индии.</li>
            <li class="my-2"><strong>Чандака.</strong> Колесничий-возница Сиддхартхи.</li>
            <li class="my-2"><strong>Чандра.</strong> Луна.</li>
            <li class="my-2"><strong>Чапала.</strong> Община, где Будда даровал последние наставления.</li>
            <li class="my-2"><strong>Чару.</strong> Первый чакравартин.</li>
            <li class="my-2"><strong>Чаруман.</strong> Третий чакравартин.</li>
            <li class="my-2"><strong>Чатур Арья Сатья.</strong> «Четыре Истины Арьи». Четыре Благородные Истины.</li>
            <li class="my-2"><strong>«Чуллавагга».</strong> Раздел Писания.</li>
            <li class="my-2"><strong>Чунда.</strong> Сын кузнеца, поднесший Будде последнюю трапезу.</li>
        </ul>
        <ul class="list-none pl-2 space-y-1 ml-2 mb-8">
            <li class="my-2"><strong>Шад-аятана.</strong> «Шесть баз», то есть шесть органов чувств.</li>
            <li class="my-2"><strong>Шакья.</strong> «Отважные». Племя и народ Будды.</li>
            <li class="my-2"><strong>Шакьямуни.</strong> «Могущественный из всех Шакьев».</li>
            <li class="my-2"><strong>Шакьяпрабха.</strong> Индийский буддийский учитель.</li>
            <li class="my-2"><strong>Шарипутра.</strong> Ученик Будды.</li>
            <li class="my-2"><strong>Шветакету.</strong> Имя Бодхисаттвы, когда Он пребывал на небе Тушита.</li>
            <li class="my-2"><strong>Шишья-марга.</strong> Путь обучения.</li>
            <li class="my-2"><strong>Шравасти.</strong> Город, где Будда провел 23 года.</li>
            <li class="my-2"><strong>Шрамана.</strong> Странствующий монах, аскет, религиозный подвижник в Древней Индии.</li>
            <li class="my-2"><strong>Шриватсу.</strong> Счастливый узел-узор, знак.</li>
            <li class="my-2"><strong>Шуддходана.</strong> «Очищенный рис». Отец Будды и раджа шакьев.</li>
            <li class="my-2"><strong>Шудры.</strong> Варна (каста) слуг и чернорабочих в Индии.</li>
        </ul>
        <ul class="list-none pl-2 space-y-1 ml-2 mb-8">
            <li class="my-2"><strong>Якша.</strong> Класс демонов в народном индийском фольклоре, которые пожирают людей.</li>
            <li class="my-2"><strong>Яшодхара.</strong> Жена Сиддхартхи.</li>
        </ul>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <div class="citations mt-4 text-lg">
            <p></p>

            <p class="my-2" id="citation-1"><sup>1</sup> «Ангуттара Никая», т. 2. Из речи бхикшу Нарады, который утешал раджу Паталипутры Мунду по случаю смерти его жены Бхадри.<a href="#ref-1" class="text-blue-500 hover:underline">↩</a></p>

            <p class="my-2" id="citation-2"><sup>2</sup> «Дхаммапада», 126.<a href="#ref-2" class="text-blue-500 hover:underline">↩</a></p>

            <p class="my-2" id="citation-3"><sup>3</sup> «Дхаммапада», 334.<a href="#ref-3" class="text-blue-500 hover:underline">↩</a></p>

            <p class="my-2" id="citation-4"><sup>4</sup> Ниситана Кэйдзи. «Атэиззуму семондай», Киото, 1956.<a href="#ref-4" class="text-blue-500 hover:underline">↩</a></p>

            <p class="my-2" id="citation-5"><sup>5</sup> Герой Благой Земли — «Мес-Калам-Дуг» по-шумерски. «Вот в ослепительном великолепии совершает он триумфальный въезд в город Ур, возвращаясь из удачной военной экспедиции. Шпалеры людей на улицах приветствуют его. А он, гордо выпрямившись, стоит на колеснице, устремляясь к храму, на вершине зиккурата, который сверкает лазурью своих стен… Встретит его царь-жрец и будет прославлять его военные заслуги в братоубийственной войне. За колесницей вождя… маршируют воины, вооруженные… За ними влекутся жалкие шеренги военнопленных, подгоняемых ударами бичей и кулаками стражников. Среди пленных женщины и дети, даже старцы, еще пригодные к рабскому труду. За ними повозки с военной добычей…» (Зенон Косидовский. «Когда солнце было богом», М., 1972, стр. 71-72).<a href="#ref-5" class="text-blue-500 hover:underline">↩</a></p>

            <p class="my-2" id="citation-6"><sup>6</sup> «Чуллавагга», IX, 1, 4, том XX серии «Тайные книги Востока».<a href="#ref-6" class="text-blue-500 hover:underline">↩</a></p>

            <p class="my-2" id="citation-7"><sup>7</sup> Дайсэцу Тэйтаро Судзуки. «Проповеди буддийских настоятелей», Чикаго, 1906.<a href="#ref-7" class="text-blue-500 hover:underline">↩</a></p>

            <p class="my-2" id="citation-8"><sup>8</sup> Составители данного «Жизнеописания» пользовались выдержками из палийских, санскритских и тибетских переводов дореволюционных русских буддологов, таких, как С. Ф. Ольденбург, Б. Я. Владимирцов, А. А. Кожевников, Д. Н. Анучин, В. П. Васильев, И. П. Минаев, Е. Е. Обермиллер и других, а также использовали английские тексты аналогичного содержания таких авторов, как В. В. Рокхил, Г. Ольденберг, А. Эдвин, Г. К. Нариман, Е. Е. Обермиллер и Ю. Н. Рерих.<a href="#ref-8" class="text-blue-500 hover:underline">↩</a></p>

            <p class="my-2" id="citation-9"><sup>9</sup> «Лалитавистара» — Сутра, в которой излагаются все 12 деяний Будды, является биографией Будды Шакьямуни и важным источником по истории буддийского учения и Древней Индии вообще. Входит в раздел «Сутра (мДо)» Ганжура, т. 2. Наиболее известна и изучена на Западе.<a href="#ref-9" class="text-blue-500 hover:underline">↩</a></p>

            <p class="my-2" id="citation-10"><sup>10</sup> «Амитабха Сутра» XI.<a href="#ref-10" class="text-blue-500 hover:underline">↩</a></p>

            <p class="my-2" id="citation-11"><sup>11</sup> Галсан-Жимба Дылгыров, XIX в. Бурятский лама из Цугольского дацана, писавший на монгольском языке. Приводится по «Пагсам-Чжонсан», Новосибирск, 1981, стр. 23–26. Перевод Р. Е. Пубаева.<a href="#ref-11" class="text-blue-500 hover:underline">↩</a></p>

            <p class="my-2" id="citation-12"><sup>12</sup> Раджагриха — «Жилище царя». Приводится такое предание: «В городе, в котором сначала жил раджа Магадхи был обронен огонь: раз все сгорело — отстроили все заново. И так было до семи раз. Народ государства устал от повинностей. Раджа сильно печалился, собрал мудрецов и спросил их мнения. Было сказано, что следует перенести место. Тогда раджа Бимбисара стал искать место, где поселиться. Увидел пять гор, расположившихся вокруг как стена, построил дворец и поселился в нем. По этой причине город назвали Раджагриха — «Жилище царя» (Нагарджуна, «Махапраджняпарамита-шастра», 1, 22а).<a href="#ref-12" class="text-blue-500 hover:underline">↩</a></p>

            <p class="my-2" id="citation-13"><sup>13</sup> Перевод с английского по книге А. Ваймана «Хайдуб Же. «Основания Буддийских Тантр». Моутон, Париж, 1968.<a href="#ref-13" class="text-blue-500 hover:underline">↩</a></p>

            <p class="my-2" id="citation-14"><sup>14</sup> Двипа. В данном контексте можно предположить, что речь идет о каких-то континентах, которыми правили чакравартины в те доисторические времена. См. интересную и заслуживающую внимания гипотезу Григория Темкина в книге «Дорогами тысячелетий», М., 1988, стр. 3–31.<a href="#ref-14" class="text-blue-500 hover:underline">↩</a></p>

            <p class="my-2" id="citation-15"><sup>15</sup> Названные места и имена царей являются кальками-переводами с давно забытых (уже во времена Будды Шакьямуни) древних неарийских языков и указывают примерно те географические места названных доисторических городов, где уже в исторические времена после прихода арьев появились упомянутые индийские города с санскритскими названиями. Названные цари также носили совсем иные имена и являлись правителями неарийских цивилизаций, когда расположение поверхности земли, по словам Платона, менялось не раз. То же самое относится и к упоминаемым в тексте брахманам, богам, которыми соответственно обозначены древнейшие служители неизвестных религий, поклонявшихся, возможно, тем же (ввиду их долговечности) богам, но совсем под другими именами. Естественно, что и Будды прошлого принадлежали к разным расам и учили вечной Дхарме в совершенно иных культурных условиях, когда и мир цвета, и течение времени были другими...<a href="#ref-15" class="text-blue-500 hover:underline">↩</a></p>

            <p class="my-2" id="citation-16"><sup>16</sup> Перевод с английского следует 1-й главе «Дэбтэр-онбо» («Синяя летопись») Гой-лоцзавы Шоннупэла в переводе с тибетского Ю. Н. Рериха.<a href="#ref-16" class="text-blue-500 hover:underline">↩</a></p>

            <p class="my-2" id="citation-17"><sup>17</sup> Четыре Махараджи — «Четыре Великих Царя» — охранители главных четырех сторон света: Вирупакша, он же Варуна, хранитель Запада, Вайшравана или Кубера, хранитель Севера, Вирудхака, он же Яма, хранитель Юга, Дхритараштра или Индра, хранитель Востока.<a href="#ref-17" class="text-blue-500 hover:underline">↩</a></p>

            <p class="my-2" id="citation-18"><sup>18</sup> Йоджана по разным источникам составляет от 13,824 до 16 км.<a href="#ref-18" class="text-blue-500 hover:underline">↩</a></p>

            <p class="my-2" id="citation-19"><sup>19</sup> «Лалитавистара», VI.<a href="#ref-19" class="text-blue-500 hover:underline">↩</a></p>

            <p class="my-2" id="citation-20"><sup>20</sup> «Лалитавистара», VI.<a href="#ref-20" class="text-blue-500 hover:underline">↩</a></p>

            <p class="my-2" id="citation-21"><sup>21</sup> «Лалитавистара», VII.<a href="#ref-21" class="text-blue-500 hover:underline">↩</a></p>

            <p class="my-2" id="citation-22"><sup>22</sup> Согласно Писанию, Ашита в следующем рождении еще застал Будду в теле и вошел в Его Сангху, достигнув Просветления и исполнив тем самым все свои желания.<a href="#ref-22" class="text-blue-500 hover:underline">↩</a></p>

            <p class="my-2" id="citation-23"><sup>23</sup> «Лалитавистара», VII.<a href="#ref-23" class="text-blue-500 hover:underline">↩</a></p>

            <p class="my-2" id="citation-24"><sup>24</sup> «Лалитавистара», X. В этом тексте приводится иерархия больших чисел: <em>акшобхья</em> = 10<sup>14</sup>, а предельное число — <em>аграсара</em> = 10<sup>145</sup>. Упоминание о том, что Арджуна знает числа лишь до <em>акшобхьи</em>, а Бодхисаттва — вплоть до <em>аграсары</em>, подчёркивает в буддийской традиции превосходство просветлённого ума над даже самыми великими героями индуистского эпоса.<a href="#ref-24" class="text-blue-500 hover:underline">↩</a></p>

            <p class="my-2" id="citation-25"><sup>25</sup> «Лалитавистара», VIII.<a href="#ref-25" class="text-blue-500 hover:underline">↩</a></p>

            <p class="my-2" id="citation-26"><sup>26</sup> «Лалитавистара», VIII.<a href="#ref-26" class="text-blue-500 hover:underline">↩</a></p>

            <p class="my-2" id="citation-27"><sup>27</sup> «Лалитавистара», VIII.<a href="#ref-27" class="text-blue-500 hover:underline">↩</a></p>

            <p class="my-2" id="citation-28"><sup>28</sup> «Буддхачарита», 5.<a href="#ref-28" class="text-blue-500 hover:underline">↩</a></p>

            <p class="my-2" id="citation-29"><sup>29</sup> «Буддхачарита», 6.<a href="#ref-29" class="text-blue-500 hover:underline">↩</a></p>

            <p class="my-2" id="citation-30"><sup>30</sup> «Буддхачарита», 7.<a href="#ref-30" class="text-blue-500 hover:underline">↩</a></p>

            <p class="my-2" id="citation-31"><sup>31</sup> Дхьяна, «Медитация». Обозначает природную способность любого человека к медитации или самадхи. Концентрация или дхьяна — это, когда ум сфокусирован на каком-либо объекте или идее без какого-либо отвлечения. Дхьяна (дзэн) считается важным компонентом любой буддийской йоги.<a href="#ref-31" class="text-blue-500 hover:underline">↩</a></p>

            <p class="my-2" id="citation-32"><sup>32</sup> «Буддхачарита», 7.<a href="#ref-32" class="text-blue-500 hover:underline">↩</a></p>

            <p class="my-2" id="citation-33"><sup>33</sup> «Мадджхима Никая», 2.<a href="#ref-33" class="text-blue-500 hover:underline">↩</a></p>

            <p class="my-2" id="citation-34"><sup>34</sup> «Буддхачарита», 7.<a href="#ref-34" class="text-blue-500 hover:underline">↩</a></p>

            <p class="my-2" id="citation-35"><sup>35</sup> Бимбисара. Раджа Магадхи и упасака Будды, годы жизни приблизительно (согласно палийской традиции) 545 — 493 гг. до н.э.<a href="#ref-35" class="text-blue-500 hover:underline">↩</a></p>

            <p class="my-2" id="citation-36"><sup>36</sup> «Мадджхима Никая», I.<a href="#ref-36" class="text-blue-500 hover:underline">↩</a></p>

            <p class="my-2" id="citation-37"><sup>37</sup> Дерево Бодхи или Дерево Просветления-Пробуждения.<a href="#ref-37" class="text-blue-500 hover:underline">↩</a></p>

            <p class="my-2" id="citation-38"><sup>38</sup> Мара. «Убивающий» или «Смерть приносящий». Персонификация тех факторов, которые мешают или препятствуют религиозной или духовной практике совершенствования. Обычно различаются четыре и более мар.<a href="#ref-38" class="text-blue-500 hover:underline">↩</a></p>

            <p class="my-2" id="citation-39"><sup>39</sup> Куса, куша или свастика-авастика — священная трава йогинов.<a href="#ref-39" class="text-blue-500 hover:underline">↩</a></p>

            <p class="my-2" id="citation-40"><sup>40</sup> «Буддхачарита».<a href="#ref-40" class="text-blue-500 hover:underline">↩</a></p>

            <p class="my-2" id="citation-41"><sup>41</sup> «Дхаммапада».<a href="#ref-41" class="text-blue-500 hover:underline">↩</a></p>

            <p class="my-2" id="citation-42"><sup>42</sup> Слова Буддхагхоши, автора трактата «Виcуддхимага» или «Путь очищения».<a href="#ref-42" class="text-blue-500 hover:underline">↩</a></p>

            <p class="my-2" id="citation-43"><sup>43</sup> «Махавагга», I, V, 2 — 3.<a href="#ref-43" class="text-blue-500 hover:underline">↩</a></p>

            <p class="my-2" id="citation-44"><sup>44</sup> В Писании сообщается, что Упака не без приключений все-таки приобщился к Дхарме Будды и вступил в Сангху.<a href="#ref-44" class="text-blue-500 hover:underline">↩</a></p>

            <p class="my-2" id="citation-45"><sup>45</sup> Текст почти полностью передает содержание «Дхармачакра Правартана Сутры» — «Сутры Приведения Колеса Учения в движение» или первой Бенаресской Проповеди Будды.<a href="#ref-45" class="text-blue-500 hover:underline">↩</a></p>

            <p class="my-2" id="citation-46"><sup>46</sup> Будон Ринчендуб.<a href="#ref-46" class="text-blue-500 hover:underline">↩</a></p>

            <p class="my-2" id="citation-47"><sup>47</sup> «Анатмалакшана Сутра».<a href="#ref-47" class="text-blue-500 hover:underline">↩</a></p>

            <p class="my-2" id="citation-48"><sup>48</sup> «Чуллавагга», У, 31, 1.<a href="#ref-48" class="text-blue-500 hover:underline">↩</a></p>

            <p class="my-2" id="citation-49"><sup>49</sup> «Агни Сутра». Находится в разделе «Кхандака», «Махавагга», 1, 21 в «Винае-питаке».<a href="#ref-49" class="text-blue-500 hover:underline">↩</a></p>

            <p class="my-2" id="citation-50"><sup>50</sup> «Ангуттара Никая», т. 1.<a href="#ref-50" class="text-blue-500 hover:underline">↩</a></p>

            <p class="my-2" id="citation-51"><sup>51</sup> Здесь и далее стихи из «Тхерагатхи» («Песни наставников»), 41, 325.<a href="#ref-51" class="text-blue-500 hover:underline">↩</a></p>

            <p class="my-2" id="citation-52"><sup>52</sup> «Маджджхима Никая», 89.<a href="#ref-52" class="text-blue-500 hover:underline">↩</a></p>

            <p class="my-2" id="citation-53"><sup>53</sup> «Дхаммапада», 197,198, 200.<a href="#ref-53" class="text-blue-500 hover:underline">↩</a></p>

            <p class="my-2" id="citation-54"><sup>54</sup> «Дхаммапада», 222.<a href="#ref-54" class="text-blue-500 hover:underline">↩</a></p>

            <p class="my-2" id="citation-55"><sup>55</sup> «Тевиджа Сутта», 2, 1 — 2.<a href="#ref-55" class="text-blue-500 hover:underline">↩</a></p>

            <p class="my-2" id="citation-56"><sup>56</sup> (Из Наставлений Будды).<a href="#ref-56" class="text-blue-500 hover:underline">↩</a></p>

            <p class="my-2" id="citation-57"><sup>57</sup> «Дигха Никая». «Брахмаджала Сутта».<a href="#ref-57" class="text-blue-500 hover:underline">↩</a></p>

            <p class="my-2" id="citation-58"><sup>58</sup> «Сутта Нипата», 3, 2—9.<a href="#ref-58" class="text-blue-500 hover:underline">↩</a></p>

            <p class="my-2" id="citation-59"><sup>59</sup> «Тхерагатха», 620. Гатха тхеры Суниты.<a href="#ref-59" class="text-blue-500 hover:underline">↩</a></p>

            <p class="my-2" id="citation-60"><sup>60</sup> «Брахмаджала Сутта». Сутра о плоде подвижничества.<a href="#ref-60" class="text-blue-500 hover:underline">↩</a></p>

            <p class="my-2" id="citation-61"><sup>61</sup> «Сутта о зле».<a href="#ref-61" class="text-blue-500 hover:underline">↩</a></p>

            <p class="my-2" id="citation-62"><sup>62</sup> «Самьютта Никая». Сутра «Верх Знамени» в переводе А. Парибка.<a href="#ref-62" class="text-blue-500 hover:underline">↩</a></p>

            <p class="my-2" id="citation-63"><sup>63</sup> «Махавагга», 3.<a href="#ref-63" class="text-blue-500 hover:underline">↩</a></p>

            <p class="my-2" id="citation-64"><sup>64</sup> «Сутта Нипата», IV, 6.<a href="#ref-64" class="text-blue-500 hover:underline">↩</a></p>

            <p class="my-2" id="citation-65"><sup>65</sup> «Истинный арий... Истинный брахман...» Будда использовал брахманские понятия, пришедшие на смену шраманским идеалам, которые после арийского завоевания встали в оппозицию к Ведизму, но наполнял их совершенно новым буддийским содержанием, отрывая их от этнического и узкосектантского, кастового контекста брахманизма.<a href="#ref-65" class="text-blue-500 hover:underline">↩</a></p>

            <p class="my-2" id="citation-66"><sup>66</sup> «Дхаммапада», 72,73.<a href="#ref-66" class="text-blue-500 hover:underline">↩</a></p>

            <p class="my-2" id="citation-67"><sup>67</sup> «Чуллавагга», VII.<a href="#ref-67" class="text-blue-500 hover:underline">↩</a></p>

            <p class="my-2" id="citation-68"><sup>68</sup> См. «Ратнакута Сутра».<a href="#ref-68" class="text-blue-500 hover:underline">↩</a></p>

            <p class="my-2" id="citation-69"><sup>69</sup> «Самьютта Никая», 3.<a href="#ref-69" class="text-blue-500 hover:underline">↩</a></p>

            <p class="my-2" id="citation-70"><sup>70</sup> Местоположение Кушинагары находится в 30 милях к востоку от современного Горакпура. Слово Кушинагара означает «место, где растет трава куса».<a href="#ref-70" class="text-blue-500 hover:underline">↩</a></p>

            <p class="my-2" id="citation-71"><sup>71</sup> «Сутта Нипата», XVI, 26.<a href="#ref-71" class="text-blue-500 hover:underline">↩</a></p>

            <p class="my-2" id="citation-72"><sup>72</sup> «Махапараниббана Сутта». Здесь и далее цитаты из нее.<br>В этом отрывке Будда описывает две взаимосвязанные медитативные системы. Восемь областей мастерства (abhibhāyatanāni) — это упражнения, в которых практикующий учится осознанно воспринимать внешние формы (конечные или бесконечные, красивые или уродливые, окрашенные в определённые цвета), сохраняя при этом внутреннее владение умом. Эти практики развивают способность управлять восприятием, а не быть им управляемым.<br>Восемь освобождений (vimokkhā) — это последовательные ступени духовного освобождения: от начального видения форм до полного выхода за пределы материи, сознания и даже самого восприятия. Последнее освобождение — «прекращение чувствования и распознавания» — представляет собой высшую медитативную цель, близкую к Нирване.<br>Вместе эти два списка показывают путь от овладения опытом к освобождению от него — от дисциплины восприятия к полному прекращению привязанности к любому содержанию ума.<a href="#ref-72" class="text-blue-500 hover:underline">↩</a></p>
        </div>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <hr class="my-8 border-t-4 border-gray-500">

        <h5 class="font-bold text-lg mt-6 mb-4">Канонические тексты</h5>
        <ol class="list-decimal list-outside ml-8 pl-2 space-y-3">
            <li class="my-2">«Абхинишкрамана Сутра» // Ганжур. — Т. 3.</li>
            <li class="my-2">«Агни Сутра» // Виная-питака. Махавагга, I, 21.</li>
            <li class="my-2">«Амитабха Сутра», XI.</li>
            <li class="my-2">«Анатмалакшана Сутра».</li>
            <li class="my-2">«Ангуттара Никая». — Т. 1-2.</li>
            <li class="my-2">«Брахмаджала Сутра» // Дигха Никая.</li>
            <li class="my-2">«Буддхачарита» Ашвагхоши.</li>
            <li class="my-2">«Дхаммапада».</li>
            <li class="my-2">«Дхармачакра Правартана Сутра».</li>
            <li class="my-2">«Дигха Никая».</li>
            <li class="my-2">«Лалитавистара» // Ганжур. — Т. 2.</li>
            <li class="my-2">«Маджджхима Никая».</li>
            <li class="my-2">«Махавагга» // Виная-питака.</li>
            <li class="my-2">«Махавибхаша».</li>
            <li class="my-2">«Махапараниббана Сутта».</li>
            <li class="my-2">«Ратнакута Сутра».</li>
            <li class="my-2">«Самгита Сутра» // Дигха Никая.</li>
            <li class="my-2">«Самьютта Никая».</li>
            <li class="my-2">«Сутта Нипата».</li>
            <li class="my-2">«Тевиджджа Сутта» // Дигха Никая.</li>
            <li class="my-2">«Тхерагатха» // Кхуддака Никая.</li>
            <li class="my-2">«Чуллавагга» // Виная-питака.</li>
        </ol>

        <h5 class="font-bold text-lg mt-8 mb-4">Исторические и научные работы</h5>
        <ol class="list-decimal list-outside ml-8 pl-2 space-y-3" start="23">
            <li class="my-2">Будон Ринчендуб. История буддизма.</li>
            <li class="my-2">Васубандху. Абхидхармакоша. — Ленинград, 1930.</li>
            <li class="my-2">Галсан-Жимба Дылгыров. Пагсам-Чжонсан. — Новосибирск, 1981.</li>
            <li class="my-2">Гой-лоцзава Шоннупэл. Дэбтэр-онбо (Синяя летопись).</li>
            <li class="my-2">Дайсэцу Тэйтаро Судзуки. Проповеди буддийских настоятелей. — Чикаго, 1906.</li>
            <li class="my-2">Косидовский Зенон. Когда солнце было богом. — М., 1972.</li>
            <li class="my-2">Нагарджуна. Махапраджняпарамита-шастра.</li>
            <li class="my-2">Ниситана Кэйдзи. Атэиззуму семондай. — Киото, 1956.</li>
            <li class="my-2">Темкин Григорий. Дорогами тысячелетий. — М., 1988.</li>
            <li class="my-2">Хайдуб Же. Основания Буддийских Тантр / Пер. с англ. по книге А. Ваймана. — Моутон, Париж, 1968.</li>
        </ol>

        <h5 class="font-bold text-lg mt-8 mb-4">Исследователи и переводчики</h5>
        <ol class="list-decimal list-outside ml-8 pl-2 space-y-3" start="33">
            <li class="my-2">Анучин&nbsp;Д.&nbsp;Н.</li>
            <li class="my-2">Васильев&nbsp;В.&nbsp;П.</li>
            <li class="my-2">Владимирцов&nbsp;Б.&nbsp;Я.</li>
            <li class="my-2">Кожевников&nbsp;А.&nbsp;А.</li>
            <li class="my-2">Минаев&nbsp;И.&nbsp;П.</li>
            <li class="my-2">Обермиллер&nbsp;Е.&nbsp;Е.</li>
            <li class="my-2">Ольденбург&nbsp;С.&nbsp;Ф.</li>
            <li class="my-2">Парибок&nbsp;А.&nbsp;В.</li>
            <li class="my-2">Пубаев&nbsp;Р.&nbsp;Е.</li>
            <li class="my-2">Рерих&nbsp;Ю.&nbsp;Н.</li>
            <li class="my-2">Рокхил&nbsp;В.&nbsp;В.</li>
            <li class="my-2">Ольденберг&nbsp;Г.</li>
            <li class="my-2">Эдвин&nbsp;А.</li>
            <li class="my-2">Нариман&nbsp;Г.&nbsp;К.</li>
        </ol>
        <!-- Разделитель с Дхармачакрой -->
        <div class="relative my-8">
            <div class="absolute inset-0 flex items-center">
                <div class="w-full border-t border-black"></div>
            </div>
            <div class="relative flex justify-center">
        <span class="bg-white px-3 text-2xl text-black">
            ☸
        </span>
            </div>
        </div>
    </div>
<?php $__env->stopSection(); ?>

<?php /**PATH C:\laragon\www\dandaron-tradition\resources\views\buddha_life.blade.php ENDPATH**/ ?>