<?php
    $title = '99 писем_2';
?>

<?php $__env->startSection('content'); ?>

    <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
        <!-- Письмо 53 (от 31.03.1957) -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <p class="text-right italic">31 марта 1957 г.</p>
            <p class="text-right italic">Москва</p>

            <p class="text-center">Милая и хорошая моя Наташенька!</p>

            <div class="text-center">
                <blockquote class="inline-block text-left italic">
                    Мир, по существу, всегда тревожен,<br>
                    Корень пыткам в этом вижу я.<br>
                    Чтоб ручей не видеть в истеченье,<br>
                    Наложи печать на самый ключ.<br>
                    Пусть не жизнь, ни смерть тебя не тронут,<br>
                    Этих двух враждебных не жалей.<br>
                    Загляни глубоко в мир обширный,<br>
                    Ты увидишь дряхлость, смерть, недуг,<br>
                    Мир объят пожаром всеохватным,<br>
                    Пепелище, где ни посмотри.<br>
                    Видя это вечное томленье,<br>
                    Мы должны стремиться к тишине,<br>
                    Слитно быть в одном великом сердце<br>
                    В светлую обитель отойти.
                </blockquote>
            </div>

            <p class="text-right">Ашвагхоша — «Будда». (Перевод К. Бальмонта)</p>

            <p>Сегодня я получил твое письмо от 27 марта. Спасибо большое за хорошее письмо, мое
                единственное утешение. Очень рад, что ты начала проявлять внутренний, глубокой
                интерес к тому, о чем мы беседуем с октября прошлого года. Книгу, которую ты
                высылала из Вильнюса 26-го, я получил 28-го марта. Очень, очень тебе благодарен. Я
                уже дочитал до того, как англичане второй раз явились к жителям Голубых гор. Книга,
                должно быть, интересная. Кроме этого читаю «Грозовой перевал» Эмилии Бронте; начинаю
                понимать, почему ты рекомендовала мне ее прочитать. В последнее время страдаю
                бессонницей (сплю три-четыре часа в сутки, принимаю бехтеревские таблетки — немного
                помогают), по этой причине в долгие бессонные часы мне приходится созерцать и
                проглатывать огромное количество всевозможной литературы.</p>

            <p>В жизни мне не везет: никак не могу добиться того, чего желаю, иногда погружаюсь в
                мир мечты и воспоминаний. Самыми лучшими минутами моей жизни были те дни, когда ты
                была со мною. Будут ли когда-нибудь вновь такие блаженные минуты для меня? Я
                большего не прошу у этого проклятого мира. Как мне хочется еще раз увидеть тебя хотя
                бы одним глазом. Ты — моя радость, мой ангел.</p>

            <p>В этом письме ты опять затронула вопрос о незнании и удивляешься: «Почему же так
                устроено, что человек принимает все земные блага за нечто постоянное и истинное? Все
                равно выходит так, что Богу угодно незнание или зло, иначе жизнь на земле осталась
                бы такой же; он большинству людей все же дал бы понять, что вся земная
                жизнь не стоит радости и счастья, что надо отказаться от всего, что будто только
                кажется красивым и хорошим».</p>

            <p>Прежде чем ответить на этот вопрос, привожу цитату из сочинения знаменитого индуса
                Ашвагхоши, жившего в IV веке до н. э. (в переводе К. Д. Бальмонта, 1912 г.).</p>

            <div class="text-center">
                <blockquote class="inline-block text-left italic">
                    Размышлял Будда о мире глубоко.<br>
                    Этот мир не сотворен Творцом,<br>
                    Ишвара<a href="#citation-162" id="ref-162"
                             class="citation-mark"><sup>162</sup></a> не есть его причина,<br>
                    Но не без причины этот мир.<br>
                    Если б мир был Ишварой создан,<br>
                    Если 6 был Творцом он сотворен,<br>
                    Не было бы ни старых в нем, ни юных,<br>
                    Не было бы после, ни теперь.<br>
                    Не было б опять дорог рождения,<br>
                    Перевоплощения в мирах,<br>
                    И когда б, однажды, кто родился,<br>
                    Он бы уже разрушиться не мог,<br>
                    Не было бы скорби и злосчастья,<br>
                    Не было 6 ни зла здесь, ни добра.<br>
                    Ибо то, что чисто и не чисто,<br>
                    Все бы исходило от Творца.<br>
                    И когда бы мир Творцом был создан,<br>
                    Речь о том бы вовсе не велась,<br>
                    Ибо сын отца всегда признает<br>
                    И с почтением говорит «отец».<br>
                    Люди, угнетаемые горем,<br>
                    На него б не поднимали бунт.<br>
                    Самосуществующему только б<br>
                    Отдавали дань любви сполна...<br>
                    _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _<br>
                    Если б ныне был творцом он,<br>
                    Должен был бы быть Творцом всегда,<br>
                    Самосуществующим бы не был,<br>
                    Ибо в нем бы замысел дрожал.<br>
                    Если же без замысла он был бы,<br>
                    Был бы он, как малое дитя.<br>
                    И во всем, что живо, скорбь и радость,<br>
                    Если причиняет их Творец,<br>
                    Значит, любит он и ненавидит,<br>
                    Самобытия здесь вовсе нет.<br>
                    И когда бы Творец все это создал,<br>
                    Делает ли добро иль зло тогда,<br>
                    Было бы совершенно безразлично,<br>
                    Все тогда его, и все есть в нем.   (Карсавинская теория)<br>
                    Если же рядом с ним другой есть кто-то,   (Дьявол)<br>
                    Значит, он не есть конец всего.<br>
                    Помыслы о Творце отбросить надо,<br>
                    Сам опровергает он себя.<br>
                    Если скажем мы: сама природа<br>
                    Есть Творец — ошибочно и то:<br>
                    Что не из чего не истекает,<br>
                    Истечение как же даст он?<br>
                    Между тем кругом все в мире связано,<br>
                    Из причин и следствий все идет,<br>
                    Как растут из семени побеги...<br>
                    _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _<br>
                    Раз сама природа есть причина,<br>
                    Что ж освобождения нам искать?<br>
                    Сами мы владеем той природой,<br>
                    Жизнь и смерть претерпим без борьбы.<br>
                    Ибо, если кто освободится,<br>
                    То сама природа вновь и вновь<br>
                    Выстроит ему беду рождения.<br>
                    Слепота ли зрение родит?<br>
                    Видим дым — мы знаем, есть и пламень,<br>
                    Действие с причиной суть одно,<br>
                    И сама природа не разуменье,<br>
                    Разум не могла бы сотворить.<br>
                    _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _<br>
                    Если время есть причина мира,<br>
                    Вольности напрасно нам искать:<br>
                    Постоянно время, неизменно,<br>
                    Промежутки должно претерпеть.<br>
                    Как в рядах Вселенной нет пределов,<br>
                    В промежутках времени — в мирах<br>
                    Нет границ, и нет им остановки,<br>
                    В тех морях лишь можем мы тонуть.
                </blockquote>
            </div>

            <p>Будда видит причиной всего движение, движение создает причину, причина порождает
                следствие.</p>

            <div class="text-center">
                <blockquote class="inline-block text-left italic">
                    Между тем, различные деяния<br>
                    В мире и дают различный плод.<br>
                    Значит, все исходит в этом мире<br>
                    Из одной причины или другой.<br>
                    Не Ничто — причина всех явлений,<br>
                    Есть и дух, и убыль духа есть;    (К нирване)<br>
                    Все — в связи причинности законной,<br>
                    Неразрывна цепь, звено к звену.<br>
                    Все это движение впервые было в мире духа.<br>
                    _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _<br>
                    Был вначале один дух нематериальный,<br>
                    Но, пошатнувшись, рассеялся,<br>
                    И сочетания возникли,<br>
                    Непостоянство и борьба.<br>
                    Но согласованность встанет,<br>
                    В замыслах разных взаимность, —<br>
                    Что ж тогда хаосу делать,<br>
                    Где тогда творчеству быть?<br>
                    Боги и люди, которым<br>
                    Надо спастись, все спасутся!<br>
                    Верные, помните слово:<br>
                    Будет всеобщий конец,<br>
                    Час разрушения Вселенной!<br>
                    Так не скорбите же тщетно,<br>
                    К дому стремитесь такому,<br>
                    Где разлучения нет.
                </blockquote>
            </div>

            <p>Поскольку, с точки зрения буддистов, нет Творца, то обижаться на Бога, что он не
                образумил всех людей, не приходится. Он не виноват, что люди так сильно привязаны к
                земле. Он делает для спасения людей столько, сколько необходимо. Люди остаются
                «незнающими», оттого что они в прошлом и еще в более далеком прошлом занимались
                злыми делами. Однако есть «убыль духа», каждый индивид по отдельности самоосознает
                собственное назначение и совершенствуется. Ведь каждый здравомыслящий человек
                понимает, что он смертный, когда-нибудь он умрет. Также он хорошо знает, что после
                смерти он не унесет богатство, семью, красоту или счастье с собой. Главное, никто не
                знает, когда придет смерть — завтра или через пятьдесят лет, в этом вся беда. Однако
                они все желают все больше и больше, ненасытно и неудержимо. Были Будда, Христос и
                другие многочисленные святые и совершенные, которые от всего сердца призывали и
                призывают идти к совершенству, но мы никак не можем оторваться от земли проклятой.
                Учение Будды и Христа есть учение Бога и Его деятельность. Те, которые не могут
                понять указания Бога, переданное через Будду или Христа, считаются «незнающими» и,
                стало быть, злыми. Помнишь тот клочок газеты, где сообщалось, что французы в марте
                1957 года пытают людей; при этом солдат, считавший себя христианином, отказался
                делать то, что его соотечественники совершали в Африке во имя цивилизации. Нельзя
                говорить, что Бог мало делает для того, чтобы люди понимали пути; мы сами виноваты в
                том, что не понимаем — нужно идти к совершенству.</p>

            <div class="text-center">
                <blockquote class="inline-block text-left italic">
                    Мудрый видит мир горящим,<br>
                    Мир — и вокруг него пожар.<br>
                    Не знает он покоя,<br>
                    Не изгнавши жизнесмерть.<br>
                    В месте том, где хочет мудрый<br>
                    Дом свой верный основать<br>
                    Нет оружья, нет орудий,<br>
                    Нет слонов и нет коней.<br>
                    Там не мчатся колесницы,<br>
                    Не идут ряды солдат.<br>
                    <strong>Победив свое желанье,</strong><br>
                    <strong>Все ты в мире победил.</strong><br>
                    <strong>Победивши мрак незнанья,</strong><br>
                    <strong>Целый мир ты озарил.</strong><br>
                    Во вселенной, озаренной,<br>
                    Нужно ль что еще искать?<br>
                    Раз узнав источник скорби,<br>
                    Затопчи ее исток.<br>
                    И, идя дорогой верной,<br>
                    От рождений волен ты.
                </blockquote>
            </div>

            <p class="text-right">Ашвагхоша. «Будда»</p>

            <p>Счастье и несчастье, зло и добро, знание и незнание делают люди сами, не надеясь на
                Бога, ибо он (человек) наделен свободной волей на выбор путей.</p>

            <p>Миленькая моя Наталка, я посылаю четыре книги на немецком языке малого формата, также
                вместе с книгами отправляю клипсы и черные бусы, ибо их отправлять как посылку
                оказалось очень канительным.</p>

            <p>Мой ангел, единственное мое утешение, пиши мне теплые письма, в эти дни я переживаю
                самые тяжелые дни для моей души. Нет никакой радости, всюду люди говорят о
                неизбежности атомной войны; да и так, без этого, мне тяжело жить, до сих пор брожу в
                тумане неизвестности. Ты одна умеешь утешить меня. Я тебя люблю все больше и
                больше.</p>

            <p>В Москве всем делают противочумные прививки, ибо среди участников фестиваля (наши
                думают) будут люди, которые привезут ампулы с чумной бактерией.</p>

            <p>Пока, целую много и много раз, моя богиня, моя радость.</p>

            <p>Твой Биди.</p>

            <p><em>P.S.</em> Ната! Я очень рад, что ты устроилась в Вильнюсе. Наконец-то оторвалась
                от этого темного угла. Желаю удачи в обмене дома или в отвоевании хорошей квартиры,
                только не ценою замужества. Ты не обижайся, я ведь тебя люблю без ума и поэтому все
                опасаюсь, ревную. Могу ли еще одно письмо написать в Тракай?</p>
        </div>

        <!-- Письмо 54 (от 03.04.1957) -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <p class="text-right italic">3 апреля 1957 г.</p>
            <p class="text-right italic">Москва</p>

            <p class="text-center">Милая моя Наташенька!</p>

            <p>Спасибо за твое письмо от 30 марта.</p>

            <p>Чтобы не забыть: я тебе выслал бандероль с четырьмя книгами на немецком языке, среди
                них «Критику чистого разума» Канта, которая является основой кантовской этики. Ты ее
                покажи В. Э. Самое основное: в картонной коробочке, куда были вложены эти книги,
                есть двойное дно; когда откроешь потайное дно, найдешь клипсы и бусы, а черный
                круглый ремешок (к твоим часам) из моего стола исчез, т. е. В. П. по рассеянности,
                видимо, куда-то убрал, но найти его в хозяйстве В. П. не представляется никакой
                возможности. Я пошел опять в тот же магазин, где покупал, но, увы, там уже нет. Так
                вот, предупреждаю тебя, чтобы ты не выбросила коробку, не исследовав второе дно.
                Напишешь мне об этом.</p>

            <p>Насчет снежного человека. Я много читал об этом в письмах и рассказах тибетских
                йогов, которые уходили на созерцание в высокогорные районы, где они с ними дружили и
                приучали к домашнему хозяйству. Тибетцы вообще считают, что они сами произошли от
                обезьян, но через этих снежных людей. Эти люди, как бы находящиеся на промежуточной
                ступени, отошли от обезьян и еще не дошли до уровня настоящих людей.</p>

            <p>Кроме тех двух книг — «Беабум» Дамдина и «Намтар» Ролоцзавы — мне удалось перелистать
                еще две книги: Цзонхавы «Агрим Ченпо» и Лхундуба-пандиты «Жедрим» и «Зогрим».
                Разумеется, они все на тибетском языке.</p>

            <p>Первая книга, т. е. книга Цзонхавы «Агрим Ченпо», есть обобщение всего тантрийского
                учения, т. е., как он указывает — «введение в мантраяну», и имеет интересное
                название, в переводе означающее «Введение в степени путей Великого Ваджрадхары и
                ключ, открывающий сокровенные замки всех видов тантры». Ксилограф составляет более
                девятисот страниц. Здесь подробно рассказывается о том, почему необходимо созерцать:
                для того чтобы в конечном итоге дойти до состояния архата. Говорится обо всех
                способах созерцания. Эта книга написана в XV веке, написана очень трудным
                философским языком; для того чтобы разобраться в ней, необходимо знать тантрийскую
                (йоговскую) философию в целом.</p>

            <p>Вторая книга — «Жедрим» и «Зогрим» Лхундуба-пандиты — это два ксилографа примерно по
                триста страниц каждый. В них в основном дано практическое руководство для созерцания
                божества. Ямари, или Ямандаги. Автор разделяет процесс созерцания (четыре стадии) на
                два периода. Первый период называется <em>жедрим,</em> где ищущий учится
                сосредотачиваться: останавливать свое внимание на одном определенном явлении. Ищущий
                должен посвятить себя очищению ума от земного желания и от страсти. Поэтому он
                сознательно отрекается от всех земных благ и на время сосредоточения должен
                выключить свои органы чувств от внешнего мира. Когда ум очищен, тогда он
                сосредотачивает свой чистый, невозмутимый ум на осмыслении и исследовании буддийских
                истин. После этого ищущий начинает созерцать дворец божества и сам себя превращает в
                бога со всеми его положительными атрибутами. Второй период называется
                <em>зогрим,</em> где ищущий уходит в глубинный процесс сосредоточения. Здесь речь
                идет о возбуждении глубинных пластов подсознательной энергии посредством пучка лучей
                сосредоточенного ума. Вот в этой стадии подробным образом описывается <em>созерцание
                    уничтожения зародыша,</em> т. е. созерцания с женой (с юм). Второй период
                («Зогрим») представляет очень сложную схему мысли. Здесь, кажется, сосредоточена
                квинтэссенция йогачаровской мистики. Перечисляются сотни, тысячи и миллионы
                разновидностей нервных клеток, по которым проходят сосредоточенные лучи ума. Также
                подробно говорится обо всех признаках, которые дают понять ищущему о его
                приобретении тех или иных духовных (чудотворных) сил. Описывается медленный и тихий
                процесс перехода ищущего от материального (чувственного) мира в мир духов
                (сверхчувственный мир) и переход от мира духов в мир безмятежной нирваны.</p>

            <p>Все они утверждают, что ищущий в процессе созерцания уходит от материального мира и
                погружается в область внематериального мира, обитателями которого являются души
                усопших (тех, которые еще не успели перевоплотиться), небожители (асуры, тэнгри) и
                всевозможные «черти». Они тоже очень надоедают ему, и некоторые серьезно берутся ему
                мешать. Ищущий в это время постоянно стремится углубиться в сосредоточение, ибо он
                обрел самадхи, появление (возбуждение) которого ищущему приносит неописуемое
                блаженство. Но в этой книге прямо не сказано, что непосвященному доступ к ней
                закрыт.</p>

            <p>Основные моменты (методы и правила) созерцания я напишу тебе в русском переводе (т.
                е. переведу). Но это не значит, что ты, созерцая по этим правилам, сумеешь добиться
                каких-либо результатов, ибо везде требуется посвящение. Посвящаясь в эти тантры, от
                учителя получаешь ключевую мантру, т. е. секрет. Например, во время войны советские
                инженеры придумали термитный снаряд «Катюшу», враг мог найти и видеть этот снаряд,
                но он не знал технологического процесса создания снаряда, ибо сам технологический
                процесс знал только один конструктор; самое основное — формулу или химическое
                соединение — он держал в строжайшем секрете. Точно также и в этих книгах:
                описываются самые общие, подготовительные ступени, а сокровенная основа учения, без
                которого недостижима цель ищущего, находится в секрете учителя. Тут никакая военная
                разведка, видимо, не имеет силы. Эти секреты передаются из уст в уста; если найти
                где-либо описание этих ключей, то там будет невообразимый, головоломный шифр. Ведь
                каждый ищущий и идущий по пути йогов должен иметь посвящение. Точно также и ты, если
                хочешь действительно идти по этому пути (изучить практически и теоретически)
                тантрийскую мистику, то должна непременно посвятиться (взять или получить посвящение
                — <em>ред.</em>)</p>

            <p>Я сам имею посвящения ко многим тантрийским учениям и знаю ключевые мантры, но еще
                серьезно и вплотную пока не занимаюсь, ибо нет условий для серьезной работы
                (сосредоточения). Я же тебе писал, что для этого мне нужен помощник в условиях
                Москвы и Ленинграда.</p>

            <p>Если ты чувствуешь интуитивно какую-то перемену во мне в лучшую сторону, то,
                возможно, и так. Ведь если хороший от природы человек постоянно будет проповедовать
                антиморальные действия и будет сам стремиться к этому, в конце концов, он станет
                человеконенавистником, плохим человеком. Точно также всякий человек, который
                стремится идти по пути буддийской этики (или христианской), в конечном итоге станет
                хорошим человеком. Я не вижу «перемены в лучшую сторону»; ты, может, понимаешь
                несколько иначе?</p>

            <p>С большим наслаждением я читаю про жителей Голубых гор и еще раз спасибо тебе, моя
                хорошая и добрая.</p>

            <p>Очень похвально, что ты имеешь тяготение к Индии, при случае можно будет (в будущем)
                съездить туда. Я так думаю.</p>

            <p>Как прочитаю книгу про жителей Голубых гор, сразу отошлю тебе обратно.</p>

            <p>Я знаю Бога луны, по-тибетски называется <em>Дава.</em> Йоги его причисляют к тем
                многочисленным духам, которые живут в мире духов, я их называю чертями. При
                созерцании нам неминуемо предстоит побывать в их обществе, т. е. в мире этих духов.
                Как думаешь, Ната, ведь предстоит все-таки не особенно приятное знакомство?</p>

            <p>Относительно твоей подруги. В период созерцания йоги пользуются чашами (для еды и
                вина), сделанными из человеческого черепа, их бывает три вида: 1)
                <em>дорджи-тодба</em> (внутри изображен Ваджр); 2) <em>ринчин-тодба</em> —
                драгоценная чаша; 3) <em>налтад-тодба</em> — это череп человека, рожденного от брака
                отца и дочери, матери и сына, брата и сестры. На Востоке вообще запрещается такой
                брак, ибо в результате смешения крови люди рождаются или идиотами, или нравственными
                преступниками. Все это, конечно, делается, оттого что люди не располагают достаточно
                сильной волей, которая могла бы взнуздать половую страсть или половую любовь. Очень
                жаль, что именно эта страшная трагедия выпала на долю твоей подруги. Я очень огорчен
                этим обстоятельством. Если ты можешь подействовать на нее, то старайся устранить эту
                трагедию. Но навряд ли; я убедился, что земная любовь настолько сильна, что даже
                очень большая воля не может ее укротить.</p>

            <p>В последнее время мне не удается продолжить мою программу, т. е. писать продолжение
                по буддийской этике. В этом письме опять не смогу. Но все же напишу немного.</p>

            <p class="text-center"><strong>Этика</strong></p>

            <p class="text-center"><em>(Продолжение)</em></p>

            <p>«Легендарные рассказы, содержащиеся в джатаках, приводят примеры глубокой любви и
                сострадания, проявлявшихся Буддой в его предыдущих жизнях. Учение Будды стоит на
                полпути между изнеженностью и аскетизмом, поскольку он не любил никаких излишеств и
                избегал крайностей»<a href="#citation-163" id="ref-163"
                                      class="citation-mark"><sup>163</sup></a>.
            </p>

            <blockquote>
                Он просит нас не устранить желание, а только направить его в другую сторону. Это же
                заключение может быть подкреплено буддийским анализом ощущения. Состояние сознания
                никогда не бывает хорошо само по себе, оно хорошо или дурно в зависимости от
                последствий. Если последствие есть хорошее состояние, это — удовольствие; если
                дурное состояние, это — мучение. Если нет ни того, ни другого последствия, то мы
                имеем нейтральное ощущение. Все сознания стремятся к хорошему состоянию, по большей
                части они удовлетворяются относительно хорошим состоянием. Только немногие стремятся
                к абсолютному благу, к счастью. (Что можно сделать, когда сознательный, наделенный
                свободной волей человек не хочет понять истину и идет за тенью, не видя пропасти,
                наконец, проваливается в бездонную яму. Бог не виноват, когда мы сами не хотим
                понять, где — истина, где — ложь. — <em>Б. Д.</em>) Будда требует от нас отказа от
                воли (слепой) к жизни в низшем плане и воспитания сознательной воли к тому, чтобы
                жить в добре и достигнуть совершенного мира. Если мы восхищаемся спокойствием и
                тишиной, это происходит, потому что они помогают сосредоточению (и этим самым
                возбуждению подсознательной, глубинной энергии. Волю следует от бессознательной
                повернуть к сознательной. — <em>Б. Д.</em>) Волю бессознательную нужно подчинять, но
                не подавлять. Без дисциплины и упражнения воли нельзя достигнуть ничего великого.
                Когда молодой принц спросил Будду, сколько времени потребуется для усвоения его
                учения, Будда сказал, что здесь, как и в искусстве верховой езды, все зависит
                оттого, есть ли у ученика пять необходимых условий — уверенность, здоровье,
                достоинство, энергия и ум<br>(Majjhima. Будда, ст. 65)<a href="#citation-164"
                                                                       id="ref-164"
                                                                       class="citation-mark"><sup>164</sup></a>.
            </blockquote>

            <p>Мы должны напряженным усилием воли отказаться не от всех желаний, а только от дурных.
                «Я проповедую аскетизм, — говорит Будда, — поскольку Я проповедую сожжение всего
                дурного в сердце. Тот, кто так поступит, подлинный аскет».</p>

            <p class="text-center"><em>(Продолжение следует.)</em></p>

            <p>Целую тебя, моя богиня, тысячи и тысячи раз. Твой Биди.</p>
        </div>

        <!-- Письмо 55 (от 11.04.1957) -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <p class="text-right italic">11 апреля 1957 г.</p>
            <p class="text-right italic">Москва</p>

            <p class="text-center">Милая, дорогая Наташенька!</p>

            <p>Я прочитал эту кошмарную книгу Эмилии Бронте «Грозовой перевал». Но никак не мог
                понять, почему ты порекомендовала мне прочитать этот роман. Такие люди, как Хитклиф,
                действуют на мои нервы, я их видел; к сожалению, долго пришлось жить с такими
                жестокими людьми. До войны, т. е. до 1941 г., политзаключенные содержались вместе с
                уголовниками. Вот в бухте Находка на берегу Охотского моря (в 120—140 км от
                Владивостока) был один уголовник-мокрятник (что значит — убийца) Воропаев. Он
                хвалился, как искусно проникал ночью в чужой дом и убивал хозяев, потом грабил их
                имущество. Я испытывал к уголовникам большое отвращение. Обычные их забавы были —
                издеваться над слабыми людьми; из удовольствия поили они стариков и малолетних
                преступников собственной мочой и заставляли кушать свои нечистоты, харкали им в
                тарелки с супом и под ножом заставляли съедать; многое-многое другое, совершенно
                нечеловеческое проделывали уголовники над политическими заключенными. Наконец, я сам
                принял участие в организации боевой дружины из политзаключенных для отпора
                уголовникам. 26/III-39 г. впервые мне пришлось командовать людьми, которые шли
                против садистов (уголовников), где дали им почувствовать, что сила находится на
                стороне политзаключенных. Уголовники оказались жалкими трусишками, когда они
                почувствовали, что потерпели крах. Вот эта гниль выплыла из моей памяти, когда я
                читал роман Бронте. Такие люди, как Хитклиф, никогда не признают себя виновными,
                точно также ни один уголовник (убийца) не скажет, что он виноват. Он считает, что в
                борьбе за жизни (для них) всегда цель оправдывает средства. Ключница миссис Дин
                говорит Хитклифу: «Повремените лучше с завещанием: Вам самое время покаяться во
                многих Ваших несправедливых делах». Хитклиф отвечает: «А что касается покаяния в
                несправедливых делах, так я не совершал никаких несправедливостей, мне каяться не в
                чем. Я слишком счастлив». Слово <em>счастье</em> мистер Хитклиф понимает совсем
                иначе, чем Будда или Христос. Поэтому знание (по учению Будды) — свет; незнание
                (заблуждение) — тьма, зло. Такие жестокости проявлялись не только в темных углах
                Англии в эпоху Бронте, но за нарядной и блестящей внешностью современного общества
                таятся невыразимые страдания, льется кровь, царит несказанный ужас.</p>

            <p>Есть повесть англичанина Стивенсона «The strange case of Dr. Gekyll and Mr. Hyde»,
                или, если перевести на русский, «Странная история д-ра Джекилля и мистера Хайда». Но
                существует ли русский перевод? Стивенсон повествует об одном враче: знаменитый врач
                постепенно убеждается в том, что в нем живут две личности: одна — высокоразвитая,
                культурная, преданная научным интересам; другая — исполненная преступных инстинктов.
                Понимая опасность, грозящую доброму началу в нем от злого начала, доктор задается
                целью выделить путем химического эксперимента «того другого» и таким образом
                спастись от него. После долгих поисков ему удается, наконец, найти чудодейственное
                средство, и, о ужас, с тех пор он живет двойной жизнью: то как знаменитый врач, чья
                слава гремит по всей стране; то как развратник и убийца — то как доктор Джекилль, то
                как мистер Хайд.</p>

            <p>Этим раздвоением еще не ограничивается трагическое содержание (положение) героя
                Стивенсона. К своему всевозрастающему ужасу он замечает, что злое начало все более
                поглощает в нем начало доброе, и, не желая, чтобы мистер Хайд окончательно подчинил
                себе доктора Джекилля, он кончает с собой. К сожалению, слишком много людей на
                земле, в которых мистер Хайд победил доктора Джекилля. Разве виноват Бог, что люди
                оказались такими и не понимают Его призыва? И как оглушительно зрелище борьбы за
                существование исполинской колесницы времени, катящейся вперед и раздавливающей
                миллионы человеческих тел!</p>

            <p>На экраны страны недавно вышла картина «Это не должно повториться» (немецкий фильм),
                где показаны документальные кадры из двух войн XX века. Сплошной кошмар и ужас (мы
                смотрели по телевизору). Чем же человеческая цивилизация может похвалиться? Тем ли,
                что расщепили ядро атома? Видно, что человечество поплатится слишком дорого за это
                расщепление. Разве можно любить этот кошмарный мир? (Смотри вырезки из газет.)</p>

            <p>Сегодняшние правители мира готовят нам эту картину, которая была воспета Байроном в
                «Тьме», — картину мирового разрушения. Они нашли средство в ядре атома, благодаря
                которому могут разрушить весь мир и всю землю: погаснет солнце, мраком и льдом
                покроется земля. В ужасе будут метаться последние люди. Уже сгорели последние
                города, зажженные, как факелы, чтобы осветить и согреть землю. Сожжены и все леса.
                Надежды нет.</p>

            <div class="text-center">
                <blockquote class="inline-block text-left italic">
                    Вся земля полна<br>
                    Была одной лишь мыслью: смерти, смерти<br>
                    Бесславной, неизбежной.<br>
                    Уничтожены последние запасы,<br>
                    И быстро гибли люди.<br>
                    Но не было могилы ни костям,<br>
                    Ни телу: пожирал скелет скелета.
                </blockquote>
            </div>

            <p>В конце концов в живых остались только двое. Когда-то они были врагами. Костлявыми,
                окоченевшими пальцами вскопали они золу. Вспыхнул слабый огонек. При его свете они
                взглянули друг на друга и тут же упали мертвыми от невыразимого ужаса.</p>

            <p>Не сердись, мой ангел, что я тебе постоянно пишу об одном и том же. Иногда я прихожу
                в ужас, представив себе то, что может сделать будущая война. Прости меня, моя
                хорошенькая Наталка. В эту эпоху Будда призывает сознательных людей не принимать
                иллюзию за подлинное наслаждение. Все земное богатство, слава, половая любовь,
                победа, власть и другое нечто — как сон, и как умрешь, так все и кончится. Поэтому
                идите туда, где торжествует подлинное блаженство.</p>

            <p>В одном из рассказов Вилье де Лиль-Адана описывается случай: нашелся один доктор,
                который изобрел способ лечить людей от таких чувств, как вера, человечность,
                самоотверженность, великодушие. Пациент покидает комнату врача, как бы вторично
                родившись. Здравый смысл и стремление к наслаждению, как бальзам, разливается по
                всему его существу. У него уже не может быть ни нравственных предрассудков, ни
                угрызений совести. Он забронирован, и ничто, кроме его собственной особы, кроме
                собственной выгоды, его не интересует, он стал «человеком» в полном смысле этого
                слова, «достойным современного человечества».</p>

            <p>Это интересный писатель. В этом несовершенном мире герои Вилье де Лиль-Адана стоят
                одиноко. Обычно это — последние представители христианства. Они или добровольно
                уходят от людей, запираются в своем доме (граф Атоль), хоронят себя в монастырской
                келье (д'Обельен), или жестоким стечением обстоятельств поставлены вне жизни (герцог
                Портландский, индусский принц из Акедиссерида).</p>

            <p>В тех случаях, когда его герои покидают свое уединение, когда они делают попытку
                окунуться в самую гущу жизни, они бывают за это жестоко наказаны. Жизнь
                представляется им, как дикая и страшная гримаса, как царство ужаса. Например, в
                одном из его рассказов молодой человек, живший все время в области метафизических
                отвлеченностей, в мире созерцания, хочет поразвлечься и пускается в путешествие. В
                одном испанском городке он встречает старого друга, который знакомит его с
                хорошенькой цветочницей. Так как все комнаты в гостинице заняты, а офицер должен
                ночь провести вне дома, то он предлагает молодым людям свое помещение. После
                веселого ужина ученый аскет и цветочница отправляются в предназначенную им комнату,
                заранее предвкушая ночь, полную наслаждений.</p>

            <p>Вдруг в комнате раздается страшный шум. Молодой человек зажигает свет и видит,
                заледенев от ужаса: к столу привязан огромный удав, зеленовато-коричневый, с
                черными, сверкающими пятнами на коже. Из огромной пасти с четырьмя параллельными
                челюстями, страшно растянутыми под тупым углом, высовывается и двигается длинный,
                раздвоенный язык, а пылающие углы свирепых глаз пристально глядят на него. Но
                цветочницы не было нигде. И он бросается в ужасе из комнаты, полной подавляющих
                неожиданностей, от жизни, чреватой страшными явлениями, назад в свое уединение
                отшельника, чтобы жить в далеком от реальности мире внутреннего сосредоточения. Сама
                жизнь, этот мир «явлений» и «случайностей», ему кажется сказкой безумия и ужаса.</p>

            <p>Я не знаю, возможно, ты хочешь сравнить Кэтрин с собою. Кэтрин любит сразу двоих
                (своего мужа и мистера Хитклифа). Хитклиф похож на меня, он ведь тоже восточный
                человек (индус или кто?), черствый, трезвый, энергичный и волевой. Да, на самом-то
                деле я был точно таким, как Хитклиф (жестоким, мстительным, злым, энергичным,
                упрямым и волевым), но это было от 16-ти до 26-и лет. А теперь я совершенно
                переродился, мои друзья с детства (Алексеев ленинградский и др.) не верят, что я
                совсем другой. Клеветник, провокатор, который посадил меня и других двадцать лет
                назад, теперь работает в Институте востоковедения Академии Наук. Он монгол, летом в
                1956 г. ездил в Индию во главе советских буддистов на праздник 2500-летия со дня
                рождения Будды. Алексеев уговаривал меня целый час, чтобы я не трогал при людях
                этого негодяя. Но когда он увидел, что я с ним разговариваю как ни в чем не бывало,
                то сказал: «Великое дело — буддизм, если он может укротить такого человека, как ты».
                Я, может быть, и теперь не добрый, но знаю, что не жестокий, не мстительный и не
                злой.</p>

            <p>Кэтрин любила сразу двоих, и маленькая хозяйка (героиня одноименного романа Д.
                Лондона — <em>ред.</em>) — тоже; и та и другая не могли вынести этого двойственного
                состояния, и обе погибли. Значит, это вредно. Твое положение несколько иное, ты
                скорее похожа на доктора Джекилля. Ты меня любишь за общность наших духовных
                интересов, за <em>Юношу,</em> который связал нас, значит, за йогизм, за стремление к
                совершенствованию.</p>

            <p>Если это так, то в тебе происходит борьба двух целей, идущих по двум путям: путь к
                земному наслаждению, к счастью в этой жизни или путь к подлинному блаженству, к
                безмятежной нирване через мистицизм йогачаров. Эти два противоположных начала не
                могут ужиться и процветать в одном человеке, в конце концов одно из них победит, так
                же как у д-ра Джекилля злое начало (мистер Хайд) взяло верх.</p>

            <p>Я так выражаюсь по известной тебе причине, потому что, по своему убеждению, я считаю,
                что тяготение к земной жизни, к эфемерному (иллюзорному) блаженству есть незнание
                истинного блаженства, и поэтому это есть зло. Похож ли я на бездарного ксендза?
                Наверно! Но я хочу, чтобы ты сделала выбор.</p>

            <p>С большим удовольствием читаю про обитателей Голубых гор, следующее письмо я посвящу
                этой книге; очень много у меня есть что указать по поводу тоддов и муллу-курумбов<a
                    href="#citation-165" id="ref-165" class="citation-mark"><sup>165</sup></a>. Я
                посылаю тебе список шестнадцати кинг по йоге на русском языке. Сейчас я их читаю в
                библиотеке им. Ленина, на полях листа чернилами написаны библиотечные номера. Ната!
                Перепиши себе этот список, а оригинал пришли мне в следующем письме, ибо эти данные
                мне нужны. Постарайся достать себе абонемент в Вильнюсскую городскую библиотеку или
                в библиотеку университета; там, возможно, найдешь эти книги, наверно, они там есть.
                Если нет, то уж придется мне писать опять бесконечные письма и по этим книгам.</p>

            <p>Ты ведь знаешь, все это я делаю ради тебя. Я не могу отказать тебе ни в чем, если это
                в моих силах. Книги эти выдаются только в читальный зал, выносить не разрешается.
                Если в библиотеке АН дадут мне абонемент, а там найду эти книги, и их мне дадут
                домой, то буду тебе отправлять бандеролью.</p>

            <p>Жду письмо. Целую много-много раз.</p>

            <p>Твой Бидия.</p>

            <p><em>P.S.</em> Ната! Чем объяснить твое молчание? Я очень боюсь, не случилось ли
                чего-нибудь? В чем дело? Пиши ради Бога, что происходит с тобою?</p>
        </div>

        <!-- Письмо 56 (от 12.04.1957) -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <p class="text-right italic">12 апреля 1957 г.</p>
            <p class="text-right italic">Москва</p>

            <p class="text-center">Наташенька, моя хорошая!</p>

            <p>Сегодня получил твое письмо от 8 апреля, написанное в Вильнюсе. Вздохнул облегченно,
                потому что в мою голову уже подкрались страшные предположения: думал, что ты или
                заболела, или с тобою произошел несчастный случай, или вышла замуж. И то, и другое,
                и третье для меня представляется невыносимым. Я уже доставал деньги, чтобы съездить
                в Вильнюс и в Тракай. Спасибо, моя хорошая, моя радость. Теперь чувствую, будто бы
                свалил с плеч целую тонну груза. Откровенно говоря, я доволен тем, что ты
                возвращаешься вновь в Тракай, люби свое озеро и лес, я постараюсь приехать летом к
                тебе.</p>

            <p>Как писал раньше, тракайская жизнь дает тебе очень многое, это ты поймешь потом:
                во-первых, ты привыкаешь к самостоятельной жизни, вдалеке от теплых крыльев мамы и
                В. Э.; во-вторых, не будешь на работе чувствовать себя подчиненной и угнетенной,
                в-третьих, научишься самостоятельному администрированию. Все это укрепляет в
                человеке свободу воли, которая необходима для сосредоточения (созерцания). Конечно,
                мне неприятно, оттого что ты огорчаешься. Все, что неприятно тебе, неприятно и мне.
                За это время я написал два письма в Тракай и послал одну бандероль с клипсами и
                бусами, отправил одно письмо в Вильнюс, куда вложил список книг по йоге. Эти книги
                тебе необходимы, ибо нет других источников. Хотя все они написаны специалистами,
                все-таки чувствуется, что авторы этих книг не йоги. Если Рамачарака — йог, то он
                сознательно обходит ключевые мантры. Странное дело, совершенно точно проверено
                вековой практикой, что результат достижения духовного могущества йога зависит от
                силы, совершенства учителя, посвящающего ищущего. Ты можешь подойти в разное время к
                двум разным учителям и получишь от них посвящение в тайны разных дандари<a
                    href="#citation-166" id="ref-166" class="citation-mark"><sup>166</sup></a>, они
                оба одинаково разъясняют способы созерцания и одинаково открывают ключевые мантры.
                Но начнешь созерцать, увидишь, что практика от одного учителя идет гораздо быстрее,
                т. е. ты достигаешь быстрее совершенства, чем по учению другого. Почему это так?
                Потому что посвящение, полученное непосредственно из уст учителя, зависит от степени
                йогического совершенства самого учителя (йога). Будда прямо говорит: «Учитель,
                посвящая тебя, о, Ананда, в тайные учения йогачаров, передает тебе духовную силу,
                поэтому результат созерцания зависит от силы духовного могущества учителя. А
                созерцать по книгам без посвящения так же нелепо, как нелепо строить каменный дворец
                не на почве, а на облаках небес» («Лалитавистара», XVI).</p>

            <p>Таким образом, между учителем и учеником во время посвящения происходит нечто
                мистическое, чего не бывает между учителями и учениками в обычных школах; при
                посвящении присутствует обязательно множество невидимых духов, небесных дев и
                дакиней, и т. д. Вот по этой причине йоги ставят своего учителя на одну доску с
                самим Богом. Будда говорит: «Солнечные лучи, как бы горячи ни были, а без выпуклой
                линзы не дадут огня, точно также мое учение, как бы сильно ни было, без учителя не
                дает никакого плода» («Лама-шодбо», с. 125)<a href="#citation-167" id="ref-167"
                                                              class="citation-mark"><sup>167</sup></a>.
                Значит, выходит, что учитель (йог) во время посвящения ученику вкладывает
                определенную дозу своей мистической силы, а эта доза зависит от степени мистической
                силы самого учителя, этим и отличается йоговская мистика от обычных эмпирических
                наук.</p>

            <p>В эти дни в Москве гастролирует артист Ленинградской эстрады — некий Михаил Куни. Он
                дает телепатические сеансы и другие номера. В афишах и в «Вечерней Москве» пишут о
                том, что показывает Михаил Куни, но это не имеет ничего общего с иллюзией или
                обыкновенным фокусом, он разгадывает мысли людей, точно отгадывает отдельные слова,
                задуманные человеком, на страницах книг и т. д. У скептика, сидящего в зале, под
                влиянием непогрешимого действия М. Куни исчезает скепсис. Таким образом, он лишний
                раз доказывает, как много тайн содержит человеческий мозг. По рассказам людей,
                которые посетили этого М. Куни, он делает почти то же самое, что и Оскар Лаутензак.
                Выступает он в Доме Красной Армии и в московской «Эстраде» (пл. Маяковского).
                Очень-очень жаль, что этого не было, когда ты была в Москве. Мы могли бы сходить. М.
                А. и Наталия Моисеевна собираются. Это действительно интересно; может быть, он
                возбудит интерес к парапсихологии в Советском Союзе.</p>

            <p>В Москве большой переполох. В связи с хрущевскими тезисами на февральском пленуме ЦК
                объединяются многие министерства и выезжают из Москвы, также очень многие учебные
                заведения (институты) и научные институты тоже выезжают. Есть предложение кавказских
                писателей, чтобы Институт востоковедения Академии Наук из Москвы перебросить или на
                Кавказ, или в Среднюю Азию. Насчет ленинградского филиала нет разговора, ибо он
                тесно связан с восточным факультетом ЛГУ. Но они ведь могут открыть восточные
                факультеты при Тифлисском, Ереванском или при Ташкентском, Ашхабадском
                университетах, так что это тоже не тормоз для тех, кто заинтересован в переброске
                института. Большая паника среди научных работников Института востоковедения. Многие
                научные сотрудники (старики), которые прижились в Москве, имеют квартиры и семьи,
                уже хотят уйти на пенсию.</p>

            <p>А со мною лично в эти дни произошли большие неприятности, окончательный результат
                будет известен завтра, т. е. 13 апреля. Пока я не решаюсь тебе писать, напишу на
                днях, когда все это пройдет и когда я успокоюсь более или менее. Сегодня М. А.
                вызывают в милицию из-за меня. Мне жить пока негде. Да еще твое молчание меня
                доводит до отчаяния. Все мои неприятности, связанные с материальными условиями, все
                вместе взятое, вплоть до моего ареста (если это случится когда-нибудь), не
                представляют ничего особенного для меня по сравнению с тем, что ты могла заболеть и
                т. д. В эти дни мое безвыходное положение меня не тревожило так, как твое молчание.
                Как я рад, что ты, мой ангел, моя радость, написала мне письмо.</p>

            <p>Книга, которую я уже заканчиваю читать, видимо, принадлежит перу Елены Блаватской и
                называется «В дебрях Индостана». Там ведь описываются не только жители Голубых гор,
                но и вообще Индия. Страшные жители Голубых гор, особенно карлики племени
                муллу-курумбов, связаны, несомненно, с черной магией. Это ужасное учение, где
                человек достигает духовной силы посредством несовершенных (злых) духов и имеет с
                ними контакт.</p>

            <p>Черная магия процветала еще до прихода Будды. Буддийская йога была создана на почве
                борьбы с черной магией и со всеми черными духами — с Махешварой (главный из них), с
                ракшасами, якшами, оракулами, тиранами и многими другими. Существуют биографии 84-х
                индийских (буддийских) йогов, где описывается жизнь и деятельность этих йогов, пути
                их созерцания, чувства, испытанные ими во время трансов (самадхи), и т. д. Я читал о
                них на монгольском языке (перевод с санскрита) в двенадцать лет, потом — уже
                взрослым. В этих биографиях описывается постоянная борьба этих йогов с черными
                духами. И это учение проникло впоследствии (около VIII в. н. э.) в Тибет, из Тибета
                — в Монголию, Китай, Корею и Японию. До последнего времени некоторые монгольские
                священники (ламы) обладали знаниями черной магии и умерщвляли тех, кого ненавидели;
                заболевшего от этого колдовства могли вылечить только те, которые находились на пути
                к йоге. После разоблачения эти ламы (монахи) выгонялись из монастыря как нарушители
                законов Будды.</p>

            <p>В этой книге на с. 145 рассказывается о <em>хука-мелла,</em> или «самодвижущейся
                палке», благодаря которой колдун Махидхар отыскал украденные вещи брамина. Эти
                способы отыскивания украденных или потерянных вещей существовали, например, в
                Монголии еще до 1926 года.</p>

            <p>Я сам видел, как отыскивались вещи этой палкой. Действительно, мой родственник —
                юноша лет восемнадцати, взявшись за эту палку (в Монголии применяют стрелу из лука),
                почувствовал, что им овладела какая-то особая сила. Он пустился бежать и по дороге
                старался освободить свою руку от стрелы, но тщетно, ибо стрела приросла к его руке и
                тащила его. Тысячи подобных случаев можно видеть на Востоке. Правильно говорит автор
                этой книги, что «приглашаем неверующих в Индию, особенно в Мадрасское президентство,
                на Голубые горы». Пусть они поживут там несколько месяцев и познакомятся с
                «загадочными племенами» <em>нильгири,</em> а главное — с муллу-курумбами.</p>

            <p class="text-center"><strong>Этика</strong></p>

            <p class="text-center"><em>(Продолжение)</em></p>

            <p>Так вот, буддизм проповедует аскетизм, поскольку он проповедует сожжение всего
                дурного в сердце. «Кроме того, аскетический искус Будды имеет в виду арену
                внутренней жизни духа, а не внешние судьбы тела. Будда фактически допускает заботу о
                теле, хотя и не допускает привязанности к нему. "Ты был когда-нибудь ранен стрелой в
                сражении?" — "Да, был". "А ты смазывал свою рану мазями, лил на нее масло,
                перевязывал ее куском тонкой материи?" — "Да". "Любил ли ты свою рану?" — "Нет".
                "Точно так же и аскеты не любят своего тела; но, не будучи к нему привязаны, они
                пользуются им для того, чтобы совершенствоваться в религиозной жизни"» (Milinda, p.
                73)<a href="#citation-168" id="ref-168" class="citation-mark"><sup>168</sup></a>.
            </p>

            <p>«Будда даже разрешил бхикшу (ученику-аскету) прилично одеваться, хорошо (нормально)
                питаться, иметь жилище и пользоваться медицинской помощью. Он знал, что телесное
                мучение вредно для силы духа, столь необходимой для понимания философских истин.
                Будда облагородил аскетизм, проводя различие между подлинным и ложным аскетизмом. Он
                осуждал нездоровые крайности некоторых безобразных типов аскетизм. Нож, если его
                схватить за лезвие, ранит руку. Ложный аскетизм некоторых индийских школ принижает
                людей. Для Будды аскетизм означает не разрыв жизненных уз, а искоренение
                эгоизма.</p>

            <p>Аскет — не тот, кто умерщвляет тело, а тот, кто очищает душу. Аскетизм есть только
                отрыв от вещей, отвлекающих в сторону наши желания "от забот мира и обманчивости
                богатств и стремления к обладанию другими вещами". В упанишадах Начикетас<a
                    href="#citation-169" id="ref-169" class="citation-mark"><sup>169</sup></a> с
                величайшим презрением отказывается от преходящих удовольствий мира, страстно желая
                познать Брахмана, живущего по ту сторону смерти, таящегося в глубинах. Отречение
                необходимо для всякой здоровой жизни. Когда монахиня Гаутами попросила Будду
                рассказать ей о сущности дхармы, Будда сказал: "Если в отношении какого бы то ни
                было учения ты уверена, что оно ведет к страсти, а не к миру, к гордости, а не к
                смирению, к желанию многого, а не к желанию малого, к любви к обществу, а не к любви
                к уединению, к праздности, а не к серьезному стремлению, к духу, который трудно
                успокоить, а не к духу, который легко успокоить, — то, о, Гаутами, это учение не
                есть дхарма"» <em>(Dahlke.</em> Buddlhist Essays, p. 215)<a href="#citation-170"
                                                                            id="ref-170"
                                                                            class="citation-mark"><sup>170</sup></a>.
            </p>

            <p>Пока, желаю тебе всяких благ. Целую тебя, моя богиня, моя радость.</p>

            <p>Твой Биди.</p>

            <p><em>P.S.</em> От Алексеева опять получил открытку, где обещает на днях выяснить
                обстановку. Пишет бодро и просит не терять надежду.</p>
        </div>

        <!-- Письмо 57 (от 14 апреля 1957 г.) -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">

            <p class="text-right italic">14 апреля 1957 г.</p>

            <p class="text-right italic">Москва</p>

            <p class="text-center">Моя милая, бесценная Наташа!</p>


            <p>Сегодня получил твое письмо из Тракая. Спасибо. Я очень рад, что тебе понравились
                клипсы и бусы, а книги послал как подарок, с одной стороны, и как ширму для клипсов
                — с другой. «Критику чистого разума» Канта посмотри сама и передай потом В. Э.</p>
            <p>Насчет сна, описанного тобою в том письме, я забыл упомянуть. По нему ясно видно, что
                ты связана с буддизмом (Буддой) крепкими узами. Он избавил тебя от всяких
                неприятностей (блохи) и впредь будет постоянно избавлять тебя от плохого.
                Неизвестно, какой был бы результат, если бы ты была принята на работу в архив.
                Видимо, он просит тебя, чтобы ты вступила на путь совершенствования.</p>
            <p>Я тоже недавно видел сон: мой Учитель пришел ко мне в образе Будды, его лицо
                становилось то лицом Будды, то его собственным лицом. Я сидел как будто бы у
                подножия какой-то скалы, а передо мною — пропасть. Я весь съежился и боялся
                пошевелиться, положение было безвыходное. В это время какой-то яркий луч озарил
                меня, и я увидел, что этот свет идет от карманного фонарика, который держит мой
                Учитель и он же — Будда. Он обращается ко мне: «Что ты, сын мой, сидишь здесь,
                зачем?» Я отвечаю: «Сижу и думаю, как мне перебраться через эту яму». Тогда он
                лучами фонаря проводит вдоль пропасти, и в темноте эти лучи находят белый горбатый
                мостик через эту пропасть. Я подумал: ведь такой же мостик был в Екатерининском
                парке в Царском Селе. И обрадованный прохожу по этому мосту. На другой стороне
                Учитель и он же — Будда встречает и спрашивает: «Куда ты шел, сын мой?» Я говорю:
                «Мне же надо или в Москву, или в Ленинград, там ведь письмо от моей Наташи». Он
                отвечает: «Тебе сейчас нельзя ни в Москву, ни в Ленинград, там остались только те,
                которые присуждены к гибели. А Наташа твоя никуда не денется, и ты ее увидишь после
                пожара». И Учитель (Будда) поднимает левую руку и держит параллельно плечу, делая из
                себя букву «Г», и приказывает мне смотреть под руку. Я смотрю и вижу: земля охвачена
                пламенем, страшные языки огня окутывают многоэтажные каменные дома, все горит и
                рушится. Среди зарева пожара и пламени я вижу здание МГУ, кинотеатр «Ударник» (в
                Москве) и вершину Спасской башни Кремля. Немного севернее от этого пожарища вижу
                другой грандиозный узел огня, там среди пламени осветились купола Исаакиевского
                собора, американские горки в зоопарке (Ленинграда). Вот выплывает охваченный
                пламенем «Медный всадник» — памятник Петру I. Среди пламени оказалось лицо
                профессора Алексеева (моего друга), перекошенное от испуга и боли. Один только раз
                он вынырнул, потом снова погрузился в пламя и больше не показался. Учитель говорит:
                «Сын мой, тебе туда нельзя, ты должен жить для других». И тут я проснулся.</p>
            <p>Что это значит, я пока объяснить себе не могу. Когда так затягивается с работой,
                начинаю думать: может, мне нельзя быть в этих городах. Как ты, Ната, думаешь?</p>
            <p>Я жду твое фото, снятое у фотографа, это мне принесет огромную радость. Я ведь, как
                мне кажется, круглые сутки думаю о тебе, даже не знаю минуты, когда не думаю. В
                последнее время меня преследует болезненное желание увидеть тебя хотя бы на один
                миг. Этого я не чувствовал раньше. Может, твое новое фото успокоит меня от этого,
                пока для меня неосуществимого желания. От земли, или сансары, я не жду радости, мне
                кажется, если еще раз увижу тебя, ты — моя радость, моя надежда, я успокоюсь
                окончательно. И считаю, что это будет для меня самым большим и радостным явлением в
                моей земной жизни. Я думал, что, живя в разлуке с тобою, постепенно буду
                успокаиваться, моя любовная страсть к тебе начнет остывать. Но, однако, не тут-то
                было: как я заметил, пламя любви разгорается все больше и больше...</p>
            <p>По поводу ключевой мантры. Ты спрашиваешь: «Вот ты, например, посвященный, но не
                знаешь ключевой мантры для достижения тех способностей, о которых ты прочел в тех
                тибетских книгах. Значит, и посвящения мало? А что же представляет собой ключевая
                мантра созерцания Ваджрасаттвы?» Я имею посвящения к следующим <em>дандари</em>
                (тантрам — <em>ред.</em>): Ямандаги, Тары, Ваджрасаттвы, Дамциг-Доржи,
                Авалокитешвары. И ко всем этим посвящениям имею ключевые мантры, а иначе посвящения
                не бывает.</p>
            <p>Когда я <em>дал тебе Ваджрасаттву,</em> я дал тебе его ключевую мантру (самая большая
                мантра: <strong>ОМ БАЗАР САДА САМАЯ</strong>, <strong>МАНУ БАЛАЯ</strong> и т. д.) и
                не только ключевую
                мантру, но
                старался или, вернее, передал тебе всю свою мистическую силу. Это я делал разными
                способами, ты должна была (мне кажется) понять это. Возможно, ты думала, что меня
                охватила безумная животная страсть, и эту страсть я возбуждаю в тебе. Прежде всего,
                у йогов не должно быть сомнения. Если сомнения начинаются, то уже ничего не выйдет.
                Если ты безраздельно поверишь, что получила от меня все, что полагается для
                достижения йоги, то можешь созерцать Ваджрасаттву и добьешься духовного могущества.
            </p>
            <p>Tантр очень много за пределами указанных мною пяти тантр. Так просто читать их не
                имеет смысла (кроме теоретического знания). Никакого результата не будет. Я тебе
                буду писать все, что читал и читаю в этих тибетских и в тех русских книгах.
                Поскольку ты имеешь посвящение Ваджрасаттвы, то тебе необходимо знать теорию этого
                тайного учения.</p>
            <p>Я пишу, что нет у меня условий для серьезной работы — сосредоточения. Это вполне
                естественно. Ведь здесь огромное значение имеет душевное равновесие. Мое положение —
                постоянное беспокойство за завтрашний день, неопределенность насчет устройства на
                работу — постоянно мешает сосредоточиться. Вот в каком смысле я это говорю. Если
                устроюсь, я буду знать точно, что мне легко будет сосредоточиваться систематически,
                каждый день. Насчет твоего посвящения через П. не может быть теперь и речи. Эти
                указанные пять тантр я могу тебе дать. Кроме того, можно найти людей (учителей),
                когда будет в этом необходимость. Сейчас ты имеешь посвящение Ваджрасаттвы и в этом
                не сомневайся.</p>
            <p>Насчет моего настроения: в связи с проклятым, никому не нужным фестивалем в Москве
                проводится кампания по высылке всех тех, кто не прописан. Об этом я знал еще в
                начале марта. Сказали мне, что кого найдут непрописанным, сразу берут под винтовку
                (под стражу) и высылают в Сибирь, поэтому я ждал каждый день прихода милиции и
                поэтому не спал, по сути дела. Каждый стук в дверь и разговор под окном волновали
                мои нервы, я вздрагивал, соскакивал среди ночи с кровати. Нечто ужасное я уже
                переживал. Наконец кончилось это тем, что 11 апреля, когда я проявлял фотографии с
                В. П., явился к нам капитан милиции и заявил В. П., что раз есть гость, то нужно
                проверить документы. Он составил протокол на М. А. и от меня взял подписку о выезде
                в течение 72-х часов или прописке за это время. Я пробовал временно прописаться, до
                13 апреля. Но, увы, бесполезно. Теперь я живу между небом и землею. В общем, дело
                обстоит плохо.</p>
            <p>Сегодня 14 апреля. Я посылаю в Ленинград мою научную работу, написанную в эти дни. Ее
                оценили очень хорошо в Институте востоковедения АН в Москве; напечатана она на
                машинке, получилось около 25 страниц. Эту работу вдруг потребовал в Ленинград
                академик И. А. Орбели. Одним словом, я посылаю туда сегодня же. И с этого дня я
                переселяюсь к профессору Познякову под Москву (40 км) и там я буду ждать результата
                или вызов из Ленинграда. Так обстоят мои дела.</p>

            <p class="text-center"><strong>Этика</strong></p>

            <p class="text-center"><em>(Продолжение)</em></p>

            <p>Относительно аскетизма. Мы говорили, что размышление в одиночестве рекомендовалось
                как средство воспитания духовного спокойствия и отказа от привязанности к вещам.
                «Для буддизма невозможно отказаться от связи с прошлым. С самых ранних, ведийских,
                времен в Индии существовали аскетические направления, проповедовавшие отказ от
                жизненных обязанностей и свободное скитание по земле. Мы видели в упанишадах, что,
                стремясь к высшему, «некоторые отказываются от желания иметь детей, от борьбы за
                богатство, от стремления к мирским благам и уходят нищенствовать». Брахманские
                законы признавали право таких людей отказаться от обязанностей в жизни и соблюдать
                обряды. Идеальный человек в Индии, перед которым склоняются государь и крестьянин, —
                это аскет, бродящий с чашкой для милостыни в руках по улицам и дорогам, от дома к дому, не произнося ни слова и не высказывая какой-либо просьбы. Якоб сказал о нищих:
                «Из законов, предписывающих уважать их, видно, что они, несомненно, имели признанный
                статус уже около VIII в. до н. э.» Буддийские бхикшу — это нищие, живущие
                милостынею, давшие обет бедности и посвятившие себя распространению проповеди
                Будды.</p>
            <p>Конечно, Будда не ждал, что все люди станут аскетами. Он делил людей на два класса.
                На тех, кто еще привязан к миру и к мирской жизни, — <em>упасаков,</em> и на тех,
                кто благодаря самоумерщвлению освободились от мирской жизни, — <em>шраманов,</em>
                аскетов. Несмотря на все свое уважение к мирским добродетелям, Будда полагал, что
                выполнение мирских обязанностей не помогает непосредственно спасению. «Полна
                превратностей домашняя жизнь, путь, оскверненный страстью; свободна, как воздух,
                жизнь того, кто отказался от всех мирских вещей. Как трудно для человека, который
                живет дома, жить более высокой жизнью во всей ее полноте, во всей ее чистоте, во
                всем ее светлом совершенстве! Итак, отрежу-ка я свои волосы и бороду, облекусь в
                одежды оранжевого цвета, уйду от домашней жизни и стану бездомным!» (Tevijja Sutta).
                Однако в этом вопросе буддизм непоследователен (ранний буддизм), ибо, согласно
                «Мадджхима-никае», человек может достигнуть нирваны, не будучи монахом. Хотя Будда
                осуждал болезненную аскетическую практику, мы с удивлением находим, что искус,
                требуемый от буддийских монахов, в ряде случаев более суров, чем все то, о чем
                говорится в брахманских текстах. Хотя теоретически Будда признает возможность
                достижения спасения без сурового аскетизма, на практике, по его мнению, он необходим
                почти всем.</p>
            <p>Сангха — это буддийское братство, в которое вступают ученики, решившие вести
                совершенную жизнь. Это религиозный орден, в члены которого принимают после ряда
                обетов и заявлений о принятии основных положений веры. Он открыт для всех без
                исключения»<a href="#citation-171" id="ref-171"
                              class="citation-mark"><sup>171</sup></a>.</p>
            <p>Будда сначала неблагоприятно относился к женщинам, потом равно ко всем.</p>

            <p class="text-center"><em>(Продолжение следует.)</em></p>

            <p>Пиши, моя Наташенька, моя радость, ведь твое письмо — единственная опора, которая
                поддерживает меня. Желаю тебе всех благ. Целую тысячи раз. Всегда твой Биди. Жду
                фото.</p>
        </div>

        <!-- Письмо 58 (от 17 апреля 1957 г.) -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <p class="text-right italic">17 апреля 1957 г.</p>
            <p class="text-right italic">Москва</p>
            <p class="text-center">Милая моя Наташенька!</p>
            <p>Я живу в Москве на птичьих правах. С 13 апреля не захожу к М. А., ночую, где
                придется. Но постоянно держу с ними телефонную связь. Что мне нужно: книги и письма,
                одежду мне выносит В. П. в условленное место. Днем сижу в библиотеке им. Ленина.
                Иногда приходится спать на улице и, как на зло, в Москве в эти дни стоит очень
                холодная погода. По ночам по всем улицам шныряют патрули (милиция), одним словом,
                невесело; невыносимо хочется спать и отдохнуть с вытянутыми ногами.</p>
            <p>Я ведь от сансары не жду ничего хорошего.</p>
            <p>На днях получил письмо от Алексеева (из Ленинграда), где он просит еще немного
                подождать до формального устройства. Поэтому передо мною стоит вопрос, где
                дожидаться окончательного ответа из Ленинграда. Есть четыре таких места: 1) поехать
                в Ленинград и ждать там; 2) ехать в Нахабино (в 40 км от Москвы) к Познякову и там
                ждать; 3) поехать в Вильнюс — к В. Э. и к тебе; 4) поехать домой, т. е. на родину, к
                матери. На все эти поездки есть деньги, ибо меня выручают друзья: М. А., В. П. и
                др., да и сам заработал. Но если ехать к вам, то нужно рассчитывать на две недели.
                Ехать в Ленинград — эта поездка тоже имеет свои недостатки.</p>
            <p>Поэтому прошу тебя ответить мне срочно, можешь позвонить по телефону М. А.:
                БЗ-43-64.</p>
            <p>Ответь мне обязательно. Твое слово для меня закон.</p>
            <p>Пиши письма на старый адрес.</p>
            <p>Целую тебя горячо-горячо; не огорчайся, моя добрая и хорошая Наташенька.</p>
            <p>Твой всегда Биди.</p>
        </div>

        <!-- Письмо 59 (от 24 (?).04.1957) -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <p class="text-right italic">24 (?) апреля 1957 г.</p>

            <p class="text-right italic">Москва</p>

            <p class="text-center">Наташенька!</p>


            <p>Я не успел выписать ни одной строки из этих книг<a href="#citation-172"
                                                                  id="ref-172"
                                                                  class="citation-mark"><sup>172</sup></a>.
                Чтобы не нарушить традицию, выписываю из «Путей достижения индийских йогов»
                Рамачараки, с. 218 — 219:</p>
            <p>«Бурная энергия ума должна быть подчинена, чтобы стать пассивным каналом для
                передачи истины. Метод йоги дает указания, как сделать более тонким и улучшить
                зеркало, содержа его в чистоте и устраняя все, что свойственно индивидуальному.
                Только посредством такой дисциплины мы можем подняться до вершины строгой
                объективности, с которой одаренные души мира видят и отдельные видения... Когда
                ограниченности эмпирического (земного) существования преодолеваются, универсальная
                жизнь становится более интенсивной, и мы достигаем обогащения себя и возвышения
                нашей личности. Тогда личность вбирает в себя любой опыт.</p>
            <p>
                Метод йоги настаивает на том, что следует побороть ложный внешний подход, прежде чем
                истинная внутренняя идея создаст возможность жизни и проявления. Для того чтобы
                обрести вечную жизнь, мы прежде всего должны прекратить жить в мире теней. Система
                йоги требует от нас пройти курс умственной и духовной дисциплины.
            </p>
            <p>В <em>пайпах</em> Питаллада отсылает шесть ищущих Бога на второй год искуса,
                приказывая: "Идите и проведите еще год в безбрачии (брахмачарья), в аскетизме и в
                любви к благословенной вере".
            </p>
            <p>
                Безбрачная жизнь, когда ученик не имеет семейных привязанностей, смущающих его дух,
                поможет ему сосредоточить все внимание на его трудах. Раскаяние дает ему духовный
                покой и устранит беспокойство духа, которое так сильно препятствует познанию. <em>Шраддха,</em>
                или вера, необходима для всех дел. Сущность философии йоги, как и всякого
                мистического учения, заключается в настаивании на возможности непосредственного
                общения с божественным сознанием путем возвышения человека <em>до</em> уровня выше
                его нормального. Чтобы достичь свободы, мы должны контролировать свой ум, свое
                чувство, которое приковывает нас к внешним вещам и превращает нас в рабов. Будучи
                жертвами внешних объектов (любви, власти, богатства и пр.), мы не достигнем
                удовлетворения».
            </p>
            <p>Вот примерно так рассуждается везде.</p>
            <p>Пока. В следующий раз напишу больше. Целую тебя, моя йогиня.</p>
            <p>Твой Биди.</p>
        </div>

        <!-- Письмо 60 (от 24.04.1957) -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <p class="text-right italic">24 апреля 1957 г.</p>

            <p class="text-right italic">Москва</p>

            <p class="text-center">Дорогая, милая моя Наташенька!</p>


            <p>Дня три я не был в Москве, ибо было много хлопот на новом месте. Вот приехал сегодня,
                В. П. вынес мне два твоих письма. Спасибо за письма и за фото, ты здесь вышла очень
                хорошо. Место, где я теперь живу, называется Нахабино, находится в сорока километрах
                от Москвы, имеет 25 тыс. жителей. Между Москвой и Нахабиным ходят поезда
                (электрички) через каждые 15 — 20 минут. Это необходимо, ибо около 80 % жителей
                работают в Москве; билет в один конец стоит 2 руб. 50 копеек.</p>
            <p>П. (Н. С. Позняков — <em>ред.</em>) переходит в свою комнату, которая была у него до
                ареста, я остаюсь один в этой комнате. Комната 9 м<sup>2</sup>. Но долго жить здесь
                не думаю, пока жду ответ от Алексеева. Если скажет, что будет затягиваться мое
                устройство на полтора-два месяца, то по твоему совету уеду в Монголию. Если
                трудоустройство в Ленинграде решится быстро, то поеду туда. Московский институт меня
                не устраивает только потому, что я не имею прописки. Есть постановление Моссовета от
                8/III-57 г.: непрописанных не принимать ни на какие работы.</p>
            <p>М. А. и В. П. проявляют по отношению ко мне родительскую заботу. Дали мне постель и
                каждый раз, как прихожу, М. А. заворачивает всякой еды на два-три дня, и поэтому
                съестное покупать мне не приходится. Я буду им благодарен всю жизнь. Сегодня утром,
                когда я ехал в Москву, у меня было отвратительное настроение, а когда прочитал твои
                письма, душа моя наполнилась радостью.</p>
            <p>Дня два назад мне снился сон: я шел по лесной тропинке и вдруг на дороге нахожу
                золотую монету с изображением Александра Македонского. Он изображен в профиль,
                кудрявые волосы зачесаны назад и между волос виднеются маленькие два рога. Этот
                портрет постепенно становится выпуклым, наконец оживает и поворачивается ко мне. Я
                все еще держу монету в руке. Но вот он вылезает из рамки монеты и становится передо
                мною во всем своем величии, как великий император. И спрашивает: «Знаешь ли ты, кто
                я такой?» Я отвечаю: «Ты ведь Александр Македонский». Он: «Точно так. Я — властелин
                мира, судьба человечества зависит от меня, что я захочу сделать в этом мире, то и
                будет. Я — хозяин сансары, а вот Будда — хозяин нирваны. И мы с ним находимся в
                постоянном поединке». Потом он садится на пень, хватается за голову и вдруг, резко
                повернувшись ко мне, говорит: «Если бы среди людей было поменьше таких, как ты, мои
                дела пошли бы значительно лучше». Я спрашиваю: «Чем же я тебе мешаю?» Он улыбается и
                говорит: «Ты мешаешь мне всем. Ты не только сам стоишь на пути этой проклятой
                нирваны, но тянешь туда и других».</p>
            <p>Он кладет мне на левое плечо правую руку, от этой руки идет зловоние, запах
                разложившегося трупа, и говорит: «Давай, Биди, договоримся». Я спрашиваю: «О чем?»
                Он: «Мой друг, откажись от нирваны, ты тогда будешь иметь все, что пожелаешь. Ведь
                вспомни: разве за всю свою жизнь ты имел настоящее счастье? Нет! А теперь будешь
                иметь все, что пожелаешь: власть, славу, женщин и богатство». Я сбрасываю его руку с
                плеча и отвергаю его предложение. Он из-под шелковой накидки вынимает круглое
                зеркало (то самое, что стояло на моем столе) и в нем я вижу тебя (Наташу). Он скалит
                зубы и говорит: «Наташа тоже будет твоей, но только если ты откажешься от нирваны».
                Я говорю: «Без этого убеждения я жить не могу. Наташа мне нужна для
                совершенствования, а не для наслаждения на земле». Он заливается страшным хохотом и
                говорит: «Запомни, что ты вступаешь сознательно в борьбу с сатаной, и тебе не будет
                счастья нигде и никогда. А Наташа — она моя, ей нужны земные вещи, и за тобой она не
                пойдет!»</p>
            <p>Мне становится дурно. Вдруг он бросается к моим ногам и делается маленьким карликом;
                обнимает мои ноги, со слезами на глазах просит меня: «Биди, прошу тебя, ты не видел
                ничего хорошего в жизни, попробуй счастья на земле. Власть тебе не нужна? Богатство
                тебе не нужно? Так, наконец, наслаждайся любовью, страстью земною, возьми ее,
                Наташу, хотя бы на две недели, потом, если узнаешь, что это плохо, всегда успеешь
                уйти». Снова он показывает мне круглое зеркало, там — ты: смотришь на меня,
                улыбаешься и манишь меня пальцем. Я кричу в отчаянии: «Наташа! Ты в руках сатаны!
                Понимаешь, что ты во власти демона? Берегись, моя родная!» Ты отвечаешь: «Биди, мой
                дорогой, не могу ничего сделать. Я пойду с ним и приду скоро. Я тоже хочу видеть
                настоящее блаженство этого мира. Прости меня, Биди!»</p>
            <p>Карлик, продолжая валяться у моих ног, просит: «Биди! Последняя и единственная
                просьба: отпусти Наташу». И ты (Наташа) тоже повторяешь за ним: «Отпусти меня на
                короткое время». Я говорю: «Ведь, в конце концов, я же ее не держу, и у каждого
                человека есть своя воля, зачем вы спрашиваете у меня разрешение? Путь к нирване не
                есть путь насильственный». Карлик отвечает: «Я хочу, чтобы она безраздельно
                принадлежала мне, а ее душа принадлежит тебе». Я смотрю на тебя и вижу, что ты
                плачешь кровавыми слезами, я охвачен неудержимой жалостью к тебе, собираюсь
                отказаться от идеи совершенствовать тебя. Но не успел разинуть рот, как на тебе
                появилась полоса света, на конце которого верхом на огромном льве сидит мой Учитель,
                машет на меня китайским веером и говорит: «Сын мой, ты не разочаровался ли в
                Учителе, в Боге, в учении Будды??? Будь стойким, не поддавайся на соблазн сатаны; он
                всегда становится поперек дороги, если видит, что кого-то ты ведешь к нирване».</p>
            <p>Карлик исчез, и исчезла ты. Но на этом месте остался один говорящий череп, он
                говорит: «Запомни, пока не оставишь в покое Наташу, тебе не будет счастья на земле,
                тебя не пропишут ни в Москве, ни в Ленинграде; только в союзе со мною ты обеспечишь
                себе земную жизнь». Я отвечаю: «Я готов страдать всю жизнь, но Наташа пойдет по пути
                совершенствования и она будет йогиней».</p>
            <p>Вдруг разразился страшный гром и засверкали молнии. И я вижу, как огненный зигзаг
                молнии проник в говорящий череп, и исчезло все.</p>
            <p>Природа преобразилась так, что кругом выросли девственные леса и поля все в цветах.
                Я, поднимая лицо к нему, вижу Учителя. Он говорит: «Попадаться (хоть) на один час в
                руки сатаны означает страдать тысячи лет в аду». Я спрашиваю: «Как же быть с
                Наташей?» Он показывает направо, я смотрю туда и вижу, что ты в коротеньком ситцевом
                платье с красивой куклой в руках собираешь грибы. Я подхожу к тебе, ты говоришь, что
                собираешься варить обед кукле. И демонстрируешь куклу, якобы привезенную мамой то ли
                из Парижа, то ли из Лиона; она разговаривает и моргает глазами. И говоришь мне: «Я
                снова маленькая, больше не буду влюбляться ни в кого и пойду с тобою куда угодно». И
                бросаешься мне на шею.</p>
            <p>Этот сон я видел с перерывами, т. е. дважды просыпался, засыпал и снова продолжал
                видеть тот же сон.</p>
            <p>Странно, что это означает?</p>
            <p>Теперь становится понятным, почему мне так упорно не везет в этом мире. То, что тебе
                не повезло с устройством в Вильнюсе (в архиве) тоже, возможно, виноват сатана; на
                Востоке его называют <em>Якша, Равана</em> и т. д.</p>
            <p>После этого сна через два дня получаю твои письма, где написано: «Во мне нет
                раздвоения. Просто я ищу полноту жизни... Ты пишешь: надо выбирать, но я хочу и то,
                и другое. Я вечно буду жить и тем, и другим, т. е. земным и неземным... Чтобы
                разочароваться в чем-либо, надо сначала познать все. Вот Будде не помешала жена, так
                как он ушел от нее». Ты во сне тоже вместе с карликом (Александром Македонским)
                повторяла: «Не могу ничего поделать. Я пойду с ним и приду скоро. Я тоже хочу видеть
                настоящее блаженство этого мира». Ты не сердись на меня, мой долг сказать тебе, что
                жить вечно тем и другим, т. е. земным и неземным, нельзя. Так не бывает. Ты берешь в
                пример Будду. Это неподходящий пример: во-первых, Будда не жил вечно тем и другим,
                ибо это невозможно; во-вторых, Будда ушел от мира в тот же час, как узнал, что
                всякое земное наслаждение есть мука, а мы с тобою говорим об этом уже с октября 1956
                года. А с Буддой об этом говорил учитель Бадма-Гоша в течение двух дней и двух
                ночей; этого было достаточно, чтобы Будда ушел из дому. До этого он совершенно не
                знал ничего и жил как принц.</p>
            <p>Еще более разительный пример с йогом Санжей-Жином, кашмирским принцем: он в возрасте
                26 лет устроил свадьбу, т. е. женился на дочери махараджи, он ее очень любил. Гости,
                приглашенные на свадьбу, были в полном сборе, когда принц повстречал странствующего
                монаха (нищего) в своем собственном саду; полдня они провели в этом саду, а монах
                этот оказался знаменитым философом и йогом Нагарджуной. Вечером гости и невеста в
                свадебном наряде сели за стол, а принца не оказалось в зале. Когда все-таки принц
                появился, он объявил, что свадьбы не будет, ибо он идет в горы созерцать. И тут же
                начали действовать на него разными способами сатана (демон) и несовершенные люди. Но
                принца остановить было невозможно.</p>
            <p>Как говорится в его биографии: Нагарджуна мог прийти к нему и после свадьбы, но он
                пришел именно накануне, чтобы помешать этой свадьбе, чтобы его не искусила змея
                половой страсти. В данном случае воля принца Санжей-Жина была слабее воли Будды, ибо
                к Будде учитель Бадма-Гоша явился значительно позже его женитьбы. Но опять-таки
                Будде пришлось одолеть бесконечное множество препятствий, поставленных на его пути
                сатаной. А принц Санжей-Жин сходится со своей нареченной невестой через несколько
                лет уже не на основе половой любви, а берет ее как юм.</p>
            <p>Запомни, не к каждому приходят сами учителя: Нагарджуна, Бадма-Гоша и др. А приходят
                только к тем, кому по карме надлежит совершенствоваться. Твой учитель не Нагарджуна,
                не Бадма-Гоша, а только Биди; он, может быть, тоже пришел неслучайно. Если ты
                сколько-нибудь придавала значение христианскому учению как православная, то вспомни,
                как Христа искушал сатана, обещал ему все земные блага. Если бы Христос поддался бы
                его соблазну, уж наверняка не было бы на свете христианской религии.</p>
            <p>Принцип созерцания есть принцип ухода от материального мира, ломать этот принцип так
                же невозможно, как невозможно из дважды два — четыре сделать пять или семь. Стать на
                путь йога означает созерцать и совершенствоваться, а совершенствоваться, «любя
                полноту жизни», невозможно, ибо «полнота жизни» есть рассадник греха.</p>
            <p>Еще раз прошу не сердиться на меня, ибо иначе я говорить не могу и не умею. За это ты
                должна меня простить.</p>
            <p>Не смущайся за странную передачу моих мистических сил «через поцелуй»; бывают еще
                более странные способы передачи, это объясняется тем, что мистика связана с душою
                или страстью души только другого направления, чем обычно. Для передачи мистической
                силы почти всегда требуется возбуждение и т. д.</p>
            <p>Насчет книг, которые тебя так заинтересовали: я считаю, что даже лучше будет, если я
                их буду излагать тебе через письма, ибо, читая эти книги, тебе легко попасть в
                объятия черной магии. Не все, что написано в европейской литературе по этому поводу,
                приемлемо, необходимо разобраться что к чему. Все, что полезно, я буду тебе
                писать.</p>
            <p>Если на полтора-два месяца уеду на родину, то там найду в десятки раз больше подобной
                литературы на тибетском и монгольском языках. Получил письмо от сестры, где сказано,
                что библиотека отца (моего) находится у родных; там сплошная мистика и книги по
                йоге. Ты ведь знаешь, для тебя я согласен сидеть ночами, чтобы принести хоть немного
                тебе пользы и удовольствия.</p>
            <p>Еще раз спасибо за фото. Я все время смотрю на него и не могу оторваться.</p>
            <p>Приезжая в Москву, залезаю в библиотеку им. Ленина и не вылезаю до поздней ночи.</p>
            <p>Еще раз прошу не сердиться на меня. Жду у моря погоды, не знаю, что будет.</p>
            <p>Целую тебя, моя добрая и хорошая Наташенька.</p>
            <p>Твой Биди.</p>
            <p><em>P.S.</em> Ната! Пиши по старому адресу. Я все равно бываю там.</p>
        </div>

        <!-- Письмо 61 (от 25.04.1957) -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <p class="text-right italic">25 апреля 1957 г.</p>

            <p class="text-right italic">Москва</p>

            <p class="text-center">Здравствуй, моя бесценная Наташа!</p>


            <p>Вчера утром В. П. принес мне книгу на немецком языке «Начала индийской философии»<a
                    href="#citation-173" id="ref-173" class="citation-mark"><sup>173</sup></a> и
                говорит: «Вы отправьте эту книгу В. Э. Наверно, ему будет интересно». Я очень
                обрадовался и тут же пошел на телеграф и отправлю бандеролью. В. П. я давно просил
                купить книгу по индийской философии, если он встретит таковую где-нибудь. А после
                обеда пришли письма — твое и В. П. Спасибо, моя хорошая, за сочувствие. Ты напрасно
                говоришь В. Э. все то, что происходит со мной. Зачем беспокоить людей? Я никогда не
                говорю всего плохого своим близким, ибо боюсь, что они будут мучиться и переживать,
                а своим врагам говорю о собственных несчастьях, так как они этому только радуются. Я
                считаю, что обрадовать их хотя бы таким способом очень хорошо. Так как теперь уже
                нет моих врагов, то «хвастаться» некому. Но ты у меня стоишь на особом месте, и
                поэтому я не могу скрывать от тебя ни свои радости, ни свое горе.</p>
            <p>Прошу, моя родная, не говори никому всего того, что я пишу тебе. Меня очень тронуло
                письмо В. Э. и перевод на сто рублей. В. П. и М. А. бесконечно рады и благодарны
                ему, и я от души благодарю его, но я напишу ему сам письмо. Я согласен с твоими
                доводами насчет невозможности моего приезда в Вильнюс. Но ты помнишь, как зимой
                предлагала мне ехать в Вильнюс, в случае, если туда поедет Алеша. И ты предлагала не
                так давно, чтобы я приехал в Вильнюс на несколько дней. А теперь опасаешься моей
                встречи с Ванюшкой. Мне это непонятно. Теперь он, видимо, знает о наших отношениях
                или уже стал официально твоим мужем? После твоего письма, когда в мою голову пришла
                мысль о последнем, в глазах потемнело. Ну, что ж, если это еще не произошло, то
                произойдет.</p>
            <p>Твое замужество должно изменить мою жизнь в диаметрально противоположную сторону.
                Поэтому я жду этого удара и даже внутренне тороплю, потому что мои нервы, мой
                организм устал от того и другого, хочу, чтобы скорее пришел этому конец. Начиная со
                2 октября 1956 г., моя жизнь имела смысл только тогда, когда ты принадлежала мне и
                моим убеждениям. Для меня совершенно ясно, что твой уход в замужество, поиск
                «полноты жизни», означает для меня потерять тебя навсегда как друга (жену), как
                ищущую Путь.</p>
            <p>После того, как я услышу, что ты вышла замуж, если останусь в живых, посвящу себя
                всецело созерцанию. Тогда мне не нужны ни Ленинград, ни Москва. Мне не потребуется
                ни одежды, ни еды в таком количестве, как на сегодняшний день. Но только — выбор
                места; если речь пойдет о территории СССР: или в тюрьме, или на воле. Тюрьма имеет
                свои положительные стороны, т. е. там я не буду тратить энергии и времени на
                добывание пищи и одежды. Недостаток единственный — отсутствие литературы. А на воле
                есть литература (во всяком случае можно найти) и есть возможность писать. Не писать
                мне трудно, ибо голова заполнена идеями, которые необходимо изложить на бумаге, но
                зато здесь требуется колоссальное время для доставания еды и примитивного одеяния.
                Если окажусь на воле, я несомненно буду писать; если не издадут в СССР, а это будет
                именно так, то буду рукописи отправлять за границу. Для всего этого не требуется мне
                ни Ленинград, ни Москва. Тогда я буду настоящим отшельником (анахоретом).</p>
            <p>Но боюсь, что все это кончится тем, что я отправлюсь в могилу, а ты — в объятия
                властелина мира. Я буду надеяться, что 2/Х-56 г. был роковым днем для моей земной
                жизни, но зато он будет лучшим днем для моего неземного существования. Все мои
                страдания пусть служат искуплением моих грехов и в следующие жизни пусть соединят
                меня с тобою на путях к нирване. Но проклинаю всех тех, кто мешает тебе
                совершенствоваться.</p>
            <p>Недавно из Монголии прибыла делегация, которая должна отправиться в Рангун на съезд
                азиатских буддистов за мир, куда попал один знакомый мне йог Дибангара — ученик
                моего отца; он-то и отыскал меня через М. А. по поручению моей матери. Я полагал,
                что он умер. Оказалось, что с 1937 по 1954 г. он ушел в лес (на родине) и там
                созерцал Калачакру. Он был в постоянной связи с родственниками, которые доставляли
                ему (тайком) пищу из колхоза. А в 1954 г. он был обнаружен охотниками и арестован,
                передан в руки МГБ. Его подержали три месяца в улан-удэнской тюрьме и отпустили с
                Богом, а теперь он едет как делегат на рангунский съезд буддистов.</p>
            <p>Последние две ночи подряд вижу неотступно Александра Македонского: то он стоит передо
                мною, то в руке у него отрубленная голова женщины, то моя комнаты заполнена
                безголовыми или разрубленными пополам трупами, он всегда стоит в красном плаще и
                угрожает изгнать меня из мира, если я не откажусь от тебя. Я не собираюсь отступать.
                И так постоянно приходится испытывать словесный поединок с ним. С появлением света в
                моей комнате он исчезает и вновь появляется, когда исчезает свет. Так до самого
                утра. Этот дьявол не оставляет меня ни днем, ни ночью. Днем преследует в виде
                властей, а ночью приходит как дьявол. Надоел он мне изрядно.</p>
            <p>Да, вся моя жизнь зависит от твоего поступка. Сегодня, т. е. 25 апреля, Позняков
                переезжает в свою комнату, я остаюсь у хозяина один. За комнату плачу 250 рублей в
                месяц. Я тут живу с 18 апреля.</p>
            <p>Получил письмо из Ленинграда от сотрудницы Института востоковедения. Она пишет, чтобы
                не отчаивался, чтобы я ждал положительный ответ из института.</p>
            <p>Чувствую себя психологически не совсем хорошо, вся моя душа наполнена одной тобою.
                Переживаниям моим нет предела, да еще этот проклятый дьявол стал меня мучить по
                ночам. Но несмотря ни на что, я стараюсь быть тем же, кем был. Забыть и отказаться
                от тебя даже под пыткой не могу. Только твое замужество может положить конец моим
                письмам (моей связи с тобою). Сейчас я жду из Ленинграда ответ, дело идет. Все будет
                нормально; до тех пор пока я не услышу роковой вести о том, что ты ушла от меня к
                другому. На этом будет конец моим земным стремлениям. Извини меня, моя Наташенька,
                что пишу тебе отчаянные письма; естественно, иных писем я не могу писать, особенно в
                эти дни. Ты понимаешь, что я переживаю ужасную трагедию.</p>
            <p>Когда я переехал к П. (Познякову — <em>ред.</em>), то заявил ему: «Я не могу терпеть
                присутствие в моем обществе тех людей, которых принимаете Вы». Он обещал, по крайней
                мере, на это время не принимать их у себя. Очень доволен, что сегодня он уезжает от
                меня совсем. Через день бываю в Москве и отгоняю от себя тяжелые мысли чтением тех
                книг в библиотеке им. Ленина. Но излагать тебе эту литературу пока я не буду, ибо
                еще не составил как следует план моего изложения йогизма. Черт возьми, в эти дни
                голова постоянно занята изнемогающим меня весьма тяжелым переживанием. Спасибо тебе,
                моя Ната, вернее, твоей бабушке за гадание на картах. Тут, конечно, карты ни при
                чем, все дело сводится к медиумистической способности гадальщика: не карты играют
                главенствующую роль, а интуиция, открытая посредством карты. Иначе говоря,
                гадальщица безраздельно верит в карты, а эта вера открывает ей интуицию, она
                посредством выпадания различных карт определяет будущее. Только таким образом я верю
                в эту историю. Верю в нее и поэтому благодарю. Если бы нашелся Оскар Лаутензак или
                сам черт и сказал бы мне, что я не потеряю тебя, мой ангел, я бы пошел в жизнь
                радостным, как никогда. Мне кажется, тогда я устроился бы сразу, где только хочу.
                Увы, этого нет.</p>
            <p>Хоть пару слов по этике я напишу, а то давно об этом не говорили.</p>

            <p class="text-center"><strong>Этика</strong></p>

            <p class="text-center"><em>(Продолжение)</em></p>

            <p>В раннем буддизме насчет женщин были такие курьезы.</p>
            <p>Когда Ананда спросил Будду, как должен вести себя мужчина в присутствии женщины,
                Будда ответил: «Избегай смотреть на нее... Если необходимо смотреть, не говори с
                ней; если необходимо говорить, тогда держись настороже». Когда царица, вдова
                Шуддходаны, решила вступить на путь отшельнической жизни и пришла к Будде, прося
                обратить ее, в сопровождении жен пятисот князей, Будда трижды отказывал, считая, что
                принятие женщин в орден смутит дух многих, вступивших в него прежде. Когда они
                пришли снова, ноги их кровоточили, одежда была в пыли, Ананда спросил: «Разве Будды
                рождаются в мир только ради блага мужчин? Несомненно, они рождаются и на благо
                женщин». После этого они были приняты. Поскольку земное страдание касается всех, кто
                хотел бы на него стать, то путь тоже должен быть открыт для всех. Но беда в том, что
                не все они хотят и не все понимают ответственность и важность дела.</p>
            <p>«Сангха, — говорит Радхакришнан, — организованное братство, состоящее из монахов и
                нищих. Аскеты брахманской религии не обладали такой организованностью.
                Организованность буддистов объясняется духом прозелитизма, сознательно усвоенного
                ими. Буддийский монах не имеет власти спасти или осудить человека. Он не творит
                чудеса, он не посредник между Богом и человеком, но всего лишь проводник,
                руководитель. В сангху входят как мирские члены, так и монахи».<a
                    href="#citation-174" id="ref-174" class="citation-mark"><sup>174</sup></a>
                <em>Мирской член, признающий учение Будды и посвященный в дандари, должен быть женат
                    или
                    замужем только за тем, кто является тоже членом сангхи.</em> «Правила буддийской
                сангхи заимствованы из брахманских (орденов — <em>Б. Д.</em>) сводов правил, но
                приспособлены
                для миссионерских целей. Отношение между Буддой и его учениками или между монахами и
                последователями учения — это отношение между учителем и учеником».<a
                    href="#citation-175" id="ref-175" class="citation-mark"><sup>175</sup></a></p>

            <p class="text-center"><em>(Продолжение следует.)</em></p>

            <p>Скоро я закончу <em>этику,</em> тогда, очевидно, придется начинать изложение йогизма.
            </p>
            <p>Ах, как было бы хорошо, если бы я знал, что ты не свернешь с пути совершенствования!
                Не беспокойся за меня, моя хорошая и добрая Наташенька. Целую тебя, мой ангел, моя
                богиня.</p>
            <p>Твой всегда Биди.</p>
            <p><em>P.S.</em> Скоро выяснятся мои земные дела.</p>
            <p>Деньги, посланные мне В. Э., я еще не получил, но скоро получу.</p>
            <p>Б.</p>
        </div>

        <!-- Письмо 62 (от 28.04.1957) -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <p class="text-right italic">28 апреля 1957 г.</p>

            <p class="text-right italic">Москва, библиотека им. Ленина</p>

            <p class="text-center">Милая Наташа, моя йогиня!</p>

            <p>Сейчас изучаю книги из того списка, который тебе известен. Должен сказать, что они,
                включая Рамачараку, конечно, для европейца интересные, но там нет ни одного ключа,
                описываются только эмпирические части самопознания и самовоспитания ищущего и
                йогина. Но несомненно то, что ни один ищущий не станет йогом под руководством этих
                книг. Нашел я такую книгу: Coster G. «Yoga and Western Psychology». Она — женщина,
                искренне верящая в йогизм. Еще нашел книгу: «Yoga Sutra» — основа индийского
                йогизма. Я думаю, мне лучше изложить основные положения йоги по этой книге и потом
                распространить на всю ту литературу.</p>
            <p>Индийский йогизм делится на йогизм Патанджали, <em>санкхья-йогу</em> и <em>йогу
                    буддийских йогачаров</em>. Во всей этой литературе, список которой я послал
                тебе, меньше всего имеется книг по буддийским йогачарам. Они в основном сходятся,
                особенно в правилах сходятся, так что я буду излагать общие положения всех йогов.
            </p>
            <p>Прежде всего ищущий, до того как посвятится в йоги, должен принести клятву, что он
                добросовестно и честно будет соблюдать восемь правил, необходимых для достижения
                освобождения. Учитель, посвятивший ученика без клятвы и не проверив его волю и
                внутренние качества души, отвечает полностью за его провал, за трудную карму
                ученика. Трудная карма ученика сводится к тому, что ищущий, посвящаясь к дандари<a
                    href="#citation-176" id="ref-176" class="citation-mark"><sup>176</sup></a>
                (йогу), получает разрешение (пропуск) к тайнам йоги, охраняемой страшным Богом
                Ваджрапани и бестелесной Дакиней. Поэтому каждый ищущий, не соблюдавший правил йоги,
                будет наказан в этой жизни и в будущей указанными хозяевами йогической тайны.</p>
            <p>Я тебе дал посвящение, не получив от тебя клятвы, но моя любовь к тебе затмила все, я
                жертвовал собой перед сияющим ликом Ваджрапани. Это не сказка; тот, кто входит в
                храм дандари, верит в это безраздельно. Так, моя родная, моя любовь, думай обо мне и
                о себе. Не нарушай обетов.</p>
            <p>Здесь мне придется излагать в основном систему (йоги) Патанджали. Эта система делится
                на четыре части.</p>
            <ol>
                <li>Природа, цель и форма йоги.</li>
                <li>Йога действия, т. е. средства достижения самадхи (сосредоточения) и духовное
                    состояние, которое устраняет страдания в сансаре.
                </li>
                <li>Дается подробное описание внутренних аспектов йоги, сверхъестественных сил,
                    приобретаемых йогином посредством применения йоги на практике.
                </li>
                <li>Рассматривается реальность трансцендентного <em>Я</em> и нирваны, описывается
                    форма освобождения и природа освобождения.
                </li>
            </ol>
            <p>В основу всякой системы йоги ставится правильное понимание истин и этим самым
                очищение ума, ибо если ум человека не очищен, он не может понимать что-нибудь в
                философии или в религии, а стало быть, и в йогизме.</p>

            <p class="text-center"><strong><em>Часть I</em></strong></p>

            <p class="text-center"><strong>ПРИРОДА И ФОРМА ЙОГИ</strong></p>

            <p class="text-center"><strong>Философия</strong></p>

            <p class="text-center"><em>(Самая краткая)</em></p>

            <p>Трансцендентное <em>Я</em> находится за пределом познаваемости обычного ума,
                абсолютно отличается от окружающего нас физического мира. А йоги ставят целью
                достичь посредством самадхи — непосредственного познания — этого отличия, т. е.
                отличия <em>Я</em> от физического мира, включая наше тело, ум и свое маленькое
                эгоистическое <em>я (ego)</em>. Но это возможно только в том случае, если мы сможем
                смирить хотения, ограничить функции тела, контролировать чувство, страсть,
                воздержать скользкий, скачущий ум, а также обладать самосознанием, опытом
                трансцендентного духа. Это, только это может убедить нас, что божественное
                <em>Я</em> выше нашего ума, тела, выше чувства-страсти и интеллекта; страданию и
                радости подвержен только наш эмпирический (маленький) [ум], постоянно желающий
                обладать земным <em>Я</em>. Это <em>Я</em> со своими страданиями и радостями гораздо
                ниже, чем божественное бессмертное <em>Я.</em> Если мы сможем познать это, то мы
                осознаем божественное <em>Я</em> как свободный, бессмертный дух, стоящий вне зла и
                страданий, смерти и разрушения. Таким образом, ищущий достигает теоретически (пока)
                состояния свободы от всякого страдания и несчастья — освобождение.</p>
            <p>Философия йоги указывает практический путь самопознания, т. е., во-первых, отделяет
                трансцендентное <em>Я</em> от физического и психического мира; во-вторых, устанавливает,
                что
                благо, радость и горе человека в физическом мире вместе со смертью и рождением —
                ничто по сравнению с совершенством божественной, бессмертной души. В-третьих, для
                достижения нирваны бессмертного <em>Я</em> ищущий должен прекратить всякое хотение, чувство,
                страсть и т. д. В-четвертых, ищущий должен заострять свое внимание на практических
                методах очищения и сосредоточения для понимания отличия <em>Я</em> от тела и ума и
                тем самым для достижения освобождения.</p>
            <p>Вот самые краткие философские взгляды йоги.</p>
            <p>Дальше будем подробно разбирать эту систему философии. Теперь можем сказать, что в
                первую часть системы йоги, т. е. в природу и форму йоги входят в основном три
                раздела: 1) философия, которую мы схематически изложили; 2) психология йоги; 3)
                этика йоги.</p>

            <p class="text-center"><strong>Психология йоги</strong></p>

            <p class="text-center"><em>(Самая краткая)</em></p>

            <p>Философы санкхьи и йоги считают, что бессмертная душа, или трансцендентное <em>Я</em>, есть
                свободный дух, который связан с физическим телом и тончайшим образом связан с
                чувством, умом, <em>ego</em> и т. п.</p>
            <p>У несовершенного человека нет возможности отличить бессмертное <em>Я</em> от ума или, как
                говорят, от ума — <em>читты</em>. По сути дела, <em>читта</em> — это внутреннее чувство.
                Кроме ума — <em>читты</em> у человека существует ум — <em>манас,</em> который есть
                <em>сознание.</em> Ум — <em>читта</em> постоянно принимает форму познаваемого объекта, если
                он связан через этот же объект с умом — <em>манасом</em>. Все это происходит в процессе
                познания. В этом же процессе бессмертный дух <em>Я</em> тоже кажется изменяющимся и поэтому
                несовершенные никак не могут это <em>Я</em> отличить от эгоистического, постоянно желающего
                <em>Я</em>.</p>
            <p>Дальше разбирается очень сложная, запутанная модификация ума — <em>читты</em>. Мы здесь
                вкратце скажем о пяти основных: 1) истинное познание; 2) ложное познание; 3) знание
                слов; 4) сон и 5) память.</p>
            <p>Нам придется все подробно разбирать, ибо это необходимо для основательного изучения
                психологии йоги.</p>
            <p>Отношение бессмертного, неизменного <em>Я</em> к уму — <em>читте</em> настолько запутанно и
                сложно, что в процессе перехода <em>читты</em> в то или иное сознательное душевное
                состояние <em>Я</em> как бы изменяется: спит, возбуждается, бодрствует, умирает и
                рождается. Отсюда нам кажется, что бессмертное <em>Я</em> подвержено пяти видам несчастий: 1) ошибочному пониманию
                невечного как вечное, <em>НЕ-Я</em> как <em>Я</em>, неприятного как приятное, нечистого как
                чистое; 2) ложному пониманию или восприятию <em>Я</em> как тождественное с
                интеллектом; 3) желанию наслаждений и средств их достижения; 4) отвращению к боли и
                ее причинам, 5) инстинктивной боязни смерти у всех живых существ. На самом деле
                трансцендентное <em>Я</em> никак не подвержено им. Оно стоит особо, задача йоги (ищущего) —
                непременно обнаружить это <em>Я</em> в таком виде, в каком оно есть; это достигается
                только посредством отделения <em>Я</em> от ума — <em>читты</em> и других чувств.</p>
            <p>Когда прекратятся модификации ума и чувства, тогда обнаружится подлинная природа
                бессмертного <em>Я</em>. Вот по этой причине (обрати внимание на это, Ната!) нам
                необходимо добиться освобождения <em>Я</em> от чувства, страсти, хотения и т. д. Это
                достигается сдерживанием активности тела, чувства и ума — <em>манаса</em> и прекращением
                всех модификаций ума — <em>читты</em>. Вот поэтому не нужно искать никакой «полноты
                жизни», она может еще дальше спрятать наше бессмертное <em>Я</em>.</p>
            <p>Обнаруженное, выявленное <em>Я</em> проявляет сверхъестественную силу, выделяет из
                себя сияние, спасающее множество других живых, освещает самые темные углы земли и
                показывает многим другим светлый путь к нирване; обнаруживает божественное свойство
                жалости. (Ты удивлялась, как можно воспитать в себе любовь ко всем. Если отделить
                это бессмертное, божественное <em>Я</em> от всего того, что названо, то для тебя не
                будет различия между Яном и совершенно незнакомым негром из бельгийского Конго,
                различия между мною и офицером гестапо.) Это <em>Я</em> есть наша сущность. Веками
                мы перерождаемся и томимся в сансаре в постоянных муках только потому, что до сих
                пор не можем отделить и вытащить свое бессмертное <em>Я</em> от сует мирских, т. е.
                от модификации ума — <em>читты</em> и т. д.</p>
            <p>Исходя из этого, йога ставит своей целью затормозить и прекратить все модификации
                ума. В парапсихологических опытах искусственным образом прекращается эта модификация
                и начинает обнаруживаться бессмертное <em>Я</em> в глубинных слоях подсознания,
                тогда человек начинает быть ясновидцем и телепатом. Но так называемое тело человека
                в целом не подготовлено к этому, и <em>Я</em> долго обнаруженным быть не может;
                с прекращением парапсихологического сеанса снова это <em>Я</em> уходит в дебри ума —
                <em>читты</em>, <em>манаса</em> и всевозможных чувств и страстей.</p>

            <p class="text-center"><strong>Этика йоги</strong></p>

            <p>Человеческое совершенство имеет <em>пять ступеней</em>. Все эти ступени зависят от
                элементов <em>читты</em>, которые на санскрите называются <em>саттва, раджас</em> и
                <em>тамас</em>.
            </p>
            <p><em>Тамас</em> — чувство желания власти, богатства, славы; гордость.</p>
            <p><em>Раджас</em> — чувство половой страсти, притягивание к чувственным объектам.</p>
            <p><em>Саттва</em> — спокойствие, сосредоточение. (Твой Бог — Ваджра-<em>саттва,</em>
                что означает <em>алмазное спокойствие.</em>)</p>
            <p>Эти три элементы суть составные части ума — <em>читты</em>. Различные состояния
                <em>читты</em> зависят от степени присутствия и действия в нем этих трех элементов.
                Эти состояния ума — <em>читты</em> называются: 1) беспокойное, 2) бездеятельное,
                3) рассеянное, 4) сосредоточенное, 5) сдержанное. Первые <em>три</em> состояния мешают йогу, а
                последние <em>две</em> степени ведут к йоге.</p>

            <p class="text-center"><em>(Продолжение в следующих письмах.)</em></p>

            <p>Для достижения йоги ищущий не должен пассивно изучать теорию или созерцать в
                определенный указанный час, а должен активно в повседневной жизни вести борьбу с
                модификациями ума — <em>читты,</em> особенно нужно бороться с раджасом и тамасом;
                постоянно в
                себе воспитывать добродетели, усилием воли бороться с бездеятельностью, с желанием
                обладать земным блаженством, бороться с половой страстью. Ты говорила, что терпеть
                не можешь писанину, но вот волевым усилием попробуй заставить себя хотеть писать.
                Этим ты воспитываешь волю; попробуй усилием воли отгонять любовь к Яну, но не
                сердись за это на меня; я ведь — учитель, долг мой говорить так, ибо сущность моего
                предмета состоит в этом. И подумай, почему ты сердишься, когда речь заходит об этом.
                Не потому ли, что ты находишься во власти половой любви? Пока ты не освободишься от
                этой власти, невозможно будет достигнуть йоги. Будет не только любовь (животная), но
                тебя свяжут материальные и семейные узы. Их мог порвать Будда, но не все рождаются
                Буддами. Надо учитывать силу воли.</p>
            <p>Целую, моя надежда, моя радость, много-много раз.</p>
            <p>Твой всегда Биди.</p>
            <p><em>P.S.</em> Сейчас только принес мне В. П. твое письмо из Вильнюса. Спасибо, моя
                хорошая. Не расстраивайся. Извини за мои предыдущие печальные письма. Во всех снах —
                как твоих, так и моих, ты всегда остаешься со мной. Дай Бог, чтобы так вышло наяву.
                От одной мысли об этой возможности на душе светло делается.</p>
            <p>Ната! Не беспокойся, моя милая и родная, я не обиделся на твои доводы о невозможности
                моего приезда к тебе. Но, наоборот, я очень боюсь, чтобы ты не обиделась на меня за
                мои страшные письма, я писал их в часы отчаяния. Прости, моя хорошая, я ведь
                переживаю довольно тяжелый период душевного состояния. Ты же умная и хорошая, и
                простишь?</p>
            <p>Сегодня получил письмо из Ленинграда (от Алексеева). 26 апреля было заседание
                партколлектива университета, где говорили о новых группах — индийских, вьетнамских и
                тибетских; по предложению Алексеева приняли решение зачислить меня преподавателем
                ЛГУ с осени. Это меня утешает мало, но Институт востоковедения опять обещает устроить
                (зачислить) меня научным сотрудником. Пока живу в Нахабино и, видимо, в мае буду еще
                в Москве, ибо нужно помочь В. П. в одной работе (работа денежная).</p>
            <p>Сегодня, т. е. 28 апреля, до 3 мая закрылась библиотека им. Ленина, последний день до
                нового открытия работал там. Здесь (в библиотеке) я нашел эту книгу про жителей
                Голубых гор, она написана Еленой Блаватской и называется «Мои воспоминания об
                Индии». Читал с наслаждением и скоро пришлю тебе.</p>
        </div>

        <!-- Письмо 63 (от 02.05.1957) -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <p class="text-right italic">2 мая 1957 г.</p>

            <p class="text-right italic">Москва</p>

            <p class="text-center">Моя милая Наташенька!</p>
            <p>Сегодня я получил твое нежное письмо. Спасибо, еще раз спасибо, моя радость, нет
                предела моей радости, когда читаю твои письма.</p>
            <p>Я опять жил несколько дней в Нахабино, и меня там серьезно предупредили через
                милицию. А потом выяснилось, что все это устроил Позняков. Для него я оказался очень
                опасным человеком, так как знаю о нем очень много гадостей. И поэтому ему не
                хотелось, чтобы я жил в Москве и в Нахабино.</p>
            <p>Последнюю ночь пришлось снова ночевать на улице, к утру стало холодно, я забрался в
                курятник и там проспал, вернее, пробыл до утра. Наконец, по совету друзей принял
                решение, что мне лучше всего ехать на родину на полтора-два месяца. Там я могу
                достать денег, заработать их, а потом поехать в Ленинград. В августе или в конце
                июля поеду в Ленинград, где меня должны прописать, и я устроюсь на работу: если не в
                Институте востоковедения, то в университете; если не там и не здесь, то просто
                устроюсь где-нибудь. Я, кажется, тебе писал, что 26 апреля на бюро партколлектива
                ЛГУ, по предложению Алексеева, постановили зачислить меня по университету с осени.
                Вот в таком состоянии я нахожусь сейчас.</p>
            <p>Еду в Бурят-Монгольскую республику сегодня, т. е. 2 мая. Поезд отходит из Москвы в 4
                часа 30 минут дня.</p>
            <p>Ответ на это письмо пиши по адресу: Б. М. АССР, п/о Кижинга, Кижингинская средняя
                школа, Мункиной Бутидме для Дандарона Биди.</p>
            <p>Покидая Москву, я сознаю, что отдаляюсь еще дальше от тебя. Это меня очень угнетает.
                Единственное мое утешение — это сознание того, что через полтора-два месяца буду в
                Ленинграде, снова буду близок к тебе. Как мне хочется увидеться! Ах, когда же тебя,
                моя милая, хорошая, увижу снова?</p>
            <p>Пиши письма авиапочтой, это будет быстрее.</p>
            <p>Желаю тебе всех благ.</p>
            <p>Целую тебя нежно и нежно.</p>
            <p>Твой всегда Биди.</p>
            <p>Привет твоей маме и В. Э.</p>
        </div>

        <!-- Письмо 64 (от 05.05.1957) -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <p class="text-right italic">5 мая 1957 г.</p>
            <p class="text-right italic">В поезде</p>
            <p class="text-center">Милая моя Наташенька!</p>

            <p>Я нахожусь в пути и пишу в вагоне.</p>
            <p>Мы пересекли Уральские горы и сейчас находимся недалеко от Омска. На улице жара, и в
                вагоне душно. Настроение противное.</p>
            <p>В последние дни в Москве я перенес душевную и телесную муку. Об этом подробно напишу,
                когда приеду на место.</p>
            <p>Перед самым выездом, т. е. 2 мая, получил твое нежное письмо, которое принесло мне
                некоторую печаль. Очень мне жаль тебя, что ты чувствуешь себя не совсем хорошо. Да,
                эти проклятые командировки в глушь изматывают твои нервы и здоровье. Кроме того, мне
                печально, что я отдаляюсь от тебя. Днем и ночью я думаю только о тебе, мой ангел.
                Там мне придется пробыть полтора-два месяца, а потом я приеду в Ленинград.</p>
            <p>Меня интересует такой вопрос. Когда я буду в Ленинграде, можешь ли ты приехать туда
                на три-четыре дня в августе с таким расчетом, чтобы съездить в загородные дворцы
                царей Романовых (Петергоф, Детское Село, Гатчину и т. д.)? Очень и очень мне хочется
                увидеть тебя вновь.</p>
            <p>После предательства и подлости П. на душе стало очень тяжело. Я не думал, что он меня
                будет предавать. При ссоре он мне сообщил, что принял буддизм с целью, чтобы в
                лагерях его поддержали буддисты, так как они к членам своей общины относятся как к
                братьям. Вот каким он оказался.</p>
            <p>Теперь мне, как никогда, нужна твоя дружба. Пиши, моя хорошая, по тому адресу, что я
                писал тебе в последнем письме. Посылай авиапочтой.</p>
            <p>Там я возобновлю <em>этику</em> и <em>йогизм.</em> Желаю тебе всех благ.</p>
            <p>Целую, моя милая Наталка, целую много-много раз.</p>
            <p>Твой Биди.</p>
        </div>

        <!-- Письмо 65 (от 06.05.1957) -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <p class="text-right italic">Без даты</p>
            <p class="text-right italic">(отметка на штемпеле — 6/V-57)</p>
            <p class="text-right italic">Улан-Удэ</p>

            <p class="text-center">Моя милая Наташа!</p>
            <p>Я сегодня (6 мая) приехал в столицу БМ АССР Улан-Удэ. Меня встретили мои родственники
                и друзья. Завтра утром в 7 часов 30 мин. уезжаю на автобусе в Кижингу.</p>
            <p>Настроение довольно тяжелое; в душе моей, по-моему, нет ничего, кроме тебя. Меня
                очень угнетает то, что я уехал от тебя так далеко. Но здесь, кажется, я найду в
                обильном количестве ту литературу, которая нам нужна. Мне сообщили, что в библиотеке
                моего отца,<a href="#citation-177" id="ref-177" class="citation-mark"><sup>177</sup></a>
                т. е. в моей библиотеке, имеются книги Рамачараки на русском языке. Если найду, то
                сразу же пришлю тебе по почте. Да, мне очень жаль, что до выезда из Москвы я не
                сумел послать книгу Е. Блаватской о Голубых горах. Я думаю, что по моей просьбе В.
                П. пошлет тебе эту книгу. Но, моя любовь, моя хорошая Наташенька, не забудь, что я
                вернусь в Ленинград не позже, чем через два месяца.</p>
            <p>Вот приеду в Кижингу и напишу тебе подробно и о философии буддизма и йогизма.</p>
            <p>Пока, целую тебя, мой ангел, моя любовь.</p>
            <p>Твой Биди.</p>
        </div>

        <!-- Письмо 66 (от 12.05.1957) -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <p class="text-right italic">12 мая 1957 г.</p>
            <p class="text-right italic">Кижинга</p>
            <p class="text-center">Дорогая, милая моя Наташа!</p>
            <p>Я надеюсь, что ты получила мои письма и знаешь, что я вынужден был покинуть Москву.
                Выехал из Москвы 2-го мая, 6-го был в Улан-Удэ. А 7-го мая сел на автобус и приехал
                в Кижингу. Родные и близкие встретили исключительно хорошо. Но плохо то, что в
                поезде я заболел: уже неделю у меня высокая температура и не мог писать тебе
                много.</p>
            <p>Вчера получил письмо от В. П. и М. А., они мне переслали и твое. Спасибо тебе за
                теплые слова.</p>
            <p>Сейчас я сижу в библиотеке отца. Пожалуй, нашел все то, что необходимо для йога. Уже
                в следующем письме буду тебе излагать основные положения. И тут же нашел одиннадцать
                правил (условий) для йоги. Здесь, видимо, буду около двух месяцев, потом поеду в
                Ленинград.</p>
            <p>Последнее время меня точит чувство, которое не дает мне покоя ни днем, ни ночью, а
                именно: я чувствую, что теряю тебя. Ты уходишь от меня. Мои нервы настолько
                расшатались, что не могу представить, когда войду в норму. Жалеешь ли ты меня или
                нет — этого я не знаю, пишу тебе, потому что люблю. Но знаю, что ты не будешь
                смеяться над моим страданием. Мне безумно хочется увидеть тебя. Знаю, ты не приедешь
                учиться в аспирантуре Института материальной культуры. Но не можешь ли в августе на
                несколько дней приехать в Ленинград, тогда мы могли бы поездить по пригородам. Ты
                жалеешь птиц, букашек и пр. Неужели меня не пожалеешь? Я, например, очень жалел
                тебя, когда узнал, что тебе предстоит ездить по глухим районам.</p>
            <p>Пиши по указанному мной адресу. Бутидма — дочь моей сестры. Пиши письма чаще.</p>
            <p>Целую тебя крепко, моя хорошая.</p>
            <p>Твой Биди.</p>
            <p>Следующее письмо будет длинное.</p>
        </div>

        <!-- Письмо 67 (от 18.05.1957) -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <p class="text-right italic">18 мая 1957 г.</p>
            <p class="text-right italic">Кижинга</p>

            <p>Что я могу сказать по поводу твоего последнего письма?</p>

            <p>Конечно, неплохо не верить в чертей, однако если только верить в Бога, как в начало
                доброго, то можно допустить существование злого начала. Злое начало, заложенное в
                самом человеке, — одно, а злое начало, заложенное в якшах и ракшасах, которых видит
                каждый йог, — это другое. Когда я описывал в своем письме Александра Македонского
                (дьявола), никак не имел в виду твоего мужа. Мне казалось, что только через него зло
                (Алекс. Макед.) привязало тебя к земле. Дьявол слишком большой и сильный, чтобы быть
                простым смертным Яном.</p>
            <p>Я признался в том, что виноват в нарушении буддийских обетов. Теперь уже исправляю,
                не хочу тебя сделать несчастной, ибо обязан сообщить, что йог может убить любого
                человека, если этот человек тормозит совершенство других. Ты говоришь, что у меня
                дикая восточная ревность. Я считаю, что это не совсем так. Любой европеец, будь он
                на моем месте, поступил так же, как я, если не хуже, узнав, что ты поддерживаешь
                любовные отношения с ним и еще с кем-то.</p>
            <p>В своей (отцовской) библиотеке я нашел огромное количество литературы (не считая
                тибетской) по йогизму. Нашел Рамачараку, к сожалению, три книги переплетены в один
                том, это: «Хатха-йога», «Раджа-йога», «Джняна-йога». И поэтому книга обрела огромный
                объём. Конечно, можно тебе выслать, но есть еще одна причина: я здесь встретил
                одного монаха-теоретика<a href="#citation-178" id="ref-178"
                                           class="citation-mark"><sup>178</sup></a>, который сидел в
                созерцании около восьми лет, и он слабо знает русский язык, поэтому просит меня,
                чтобы я пересмотрел «Раджа-йогу», и договорились мы с ним сличить с санскритским и
                тибетским текстами «Раджа-йоги». Обещаю тебе целиком три книги (в одном томе)
                выслать по почте, как только приеду в Ленинград. Но это произойдет месяца через два.
            </p>
            <p>А теперь могу сообщить, что содержат в себе эти три книги.</p>

            <p class="text-center"><strong>ХАТХА-ЙОГА</strong></p>

            <p>Хатха-йога — учение йогов о физическом теле с многочисленными упражнениями для
                укрепления, развития и лечения тела. Разбираются такие вопросы. <em>Что такое
                    хатха-йога. Взгляд йогов на физическое тело. Работа Божественного Строителя. Наш
                    друг — Жизненная Сила. Лаборатория тела. Жизненные соки. Крематорий
                    человеческого организма. Питание. Голод и аппетит. Теория и практика йогов
                    относительно поглощения праны из пищи. Пища. Орошение тела. Продукты сгорания.
                    Дыхание йогов. Результаты правильного дыхания. Упражнения дыхания. Дыхание через
                    ноздри или через рот. Маленькие жизни, из которых состоит жизнь тела. Управление
                    непроизвольными процессами. Праническая энергия. Пранические упражнения. Купания
                    и обтирания. Солнечная энергия. Свежий воздух. Сон. Возрождение. Состояние духа.
                    Жизнь под руководством духа.</em></p>
            <p>Ты пишешь в письме от 17 апреля, что тебя крайне интересует наука о дыхании, поэтому
                я думаю, что с этого или со следующего письма начну излагать «Хатха-йогу».</p>
            <p>Заодно опишу тебе в этом письме и те две книги — «Раджа-йогу» и «Джняна-йогу».</p>

            <p class="text-center"><strong>РАДЖА-ЙОГА (Психология йогов)</strong></p>

            <p><em>Учение йогов о психологическом мире человека. Силы и возможности, лежащие в нашем
                    уме. Подчинение умственной жизни человека власти и контролю Высших начал духа.
                    Необходимость подчинения деятельности ума сознательной воле. Что такое Я
                    человека. Средства, которыми пользуется Я для своего проявления. Расширение
                    самосознания человека. Господство ума. Воспитание внимания. Развитие сознания.
                    Вершины и низины ума. Различные плоскости ума. Подсознание. Подсознательное
                    строение характера. Подсознательное влияние. Сознание единства всего,
                    проявляющегося через Я.</em></p>

            <p class="text-center"><strong>ДЖНЯНА-ЙОГА</strong></p>

            <p class="text-center"><strong>(Йога знания и мудрости)</strong></p>

            <p class="text-center"><strong>Философия йогов</strong></p>

            <p>В этой книге имеются следующие главы.</p>
            <p><em>Высшие учения йогов относительно Абсолюта и его проявления. Отношение Единого и
                    многих. Тайна единства жизни. Духовный закон причин и следствий. Групповые души.
                    Рождение Я. Развитие индивидуальности. Цепи миров. Истинное понимание Нирваны.
                    Проблема сознания. Реальное и иллюзорное. Действие воли и желания. Будущее
                    человечества. Прошлая история человечества и его рай. Адепты и учителя. Тайные
                    братства. Проблемы жизни и загадка существования. Единый. Вездесущая жизнь.
                    Творческая воля в уме Единого. Космическая эволюция. Путь к человеку.
                    Метемпсихоз. Духовная эволюция.</em></p>

            <p>Я думаю, что все эти книги нужны тебе. Так как ты в письме более
                всего интересовалась хатха-йогой, то я считаю необходимым излагать уже в следующем
                письме хатха-йогу. Раджа-йога тоже необходима, ибо в ней говорится о воспитании
                внимания (о созерцании), об умственной тренировке (упражнение 1-е, 2-е и т. д.),
                даются практические указания.</p>
            <p>А сейчас хочу закончить то, о чем писал в конце апреля из Москвы. Насколько я помню,
                мы тогда говорили о <em>пяти ступенях духовной жизни.</em> Из них первые <em>три
                    ступени</em> действуют <em>отрицательно</em> на йогу, а <em>две последних</em>
                ведут к йоге. Поскольку мы теперь располагаем более богатым материалом, чем в
                Москве, то обо всем этом будем говорить гораздо подробнее. Здесь я нашел бесценную
                литературу на тибетском и монгольском языках. Когда поеду в Ленинград, конечно,
                часть этой литературы возьму с собой.</p>
            <p>Теперь буду писать о хатха-йоге.</p>

            <p class="text-center"><strong>ХАТХА-ЙОГА</strong></p>

            <p class="text-center"><em>Глава I</em></p>

            <p class="text-center"><strong>Что такое хатха-йога</strong></p>

            <p>«Наука <em>йога</em> разделяется на несколько отраслей. Из них главные и больше
                других известные: 1) хатха-йога, 2) раджа-йога, 3) карма-йога и 4) джняна-йога.</p>
            <p><em>Хатха-йога</em> — та часть философской системы йогов, которая говорит о
                физической стороне человека. Предметом ее является забота о физическом теле, о его
                благосостоянии, здоровье и крепости, а также все то, что способствует поддержанию в
                человеке естественного и нормального состояния его здоровья.</p>
            <p>Хатха-йога учит нормальному способу жизни и провозглашает лозунг, который уже много
                раз раздавался на Западе: <em>«Назад к природе!»</em> Но самому йогу не приходится
                возвращаться к природе, он никогда не отходил от нее; он всегда близко держался ее
                заветов, не позволяя опутать себя той ослепляющей безумной погоней за внешностью,
                которая заставила современное человечество забыть о самом существовании природы.
                Мода и тщеславие остались чуждыми сознанию йога, он с улыбкой смотрит на них, как
                смотрят на детские забавы, и остается в объятиях матери-природы, ища ласки на ее
                груди, всегда дававшей ему пищу, тепло и защиту.</p>
            <p>Хатха-йога — это прежде всего природа, опять природа и, в конце концов, природа.
                Человеку, находящемуся среди изобилия всяких методов, правил и теорий, следует
                подходить к ним с вопросом: который из них естественнее? И выбирать тот, который
                ближе всего согласуется с природой. То же мы рекомендуем и нашим читателям в тех
                случаях, когда в вопросах здоровья их внимание отвлекается разными теориями,
                методами, планами и идеями, наводнившими западный мир. Так, например, многие
                уверяют, что от соприкосновения с землей человек теряет свой магнетизм. Чтобы
                устранить эту опасность, рекомендуют носить на сапогах резиновые каблуки и подошвы и
                спать на кроватях, «изолированных» при помощи стеклянных ножек; это будто бы мешает
                земле высасывать из нас тот магнетизм, которым сама же она нас снабдила». (Так ли???
                Не знаю, Наташа, писать ли дальше глупости, которые говорит Рамачарака о природе и
                т. д.)</p>
            <p>«Человек получает магнетизм от земли; земля — это как бы насыщенная магнетизмом
                батарея. Она всегда добровольно и охотно уступает свою силу человеку, отнюдь не
                помышляя «вытягивать» из людей — детей своих, тот магнетизм, которого в ней самой
                более чем достаточно».</p>
            <p>«Много ценных исследований было написано относительно других отраслей философской
                системы йогов. Но почти все писатели обходили хатха-йогу, ограничиваясь лишь кратким
                упоминанием о ней. Это отчасти объясняется тем, что в Индии существует много
                невежественных нищих, принадлежащих к низшему классу, т. е. факиров, которые выдают
                себя за йогов, не имея при этом ни малейшего понятия о принципах этого учения. Все
                знание этих нищих заключается в том, что они выучились управлять некоторыми
                непроизвольными мускулами своего тела (а это доступно всякому, желающему потратить
                время на известные упражнения) и проделывают разные «фокусы» ради забавы и
                развлечения западных путешественников, у которых часто вызывают одно только
                отвращение. С точки зрения любопытства, их «трюки» могут показаться удивительными, и
                место им, как и разным западным «чудодеям», в каких-нибудь американских музеях с
                входной платой по 10 центов. Эти люди с гордостью демонстрируют, например, обратное
                действие перистальтики своего кишечного аппарата и глотательного мускула глотки и
                показывают отвратительную картину обратной работы пищеварительных органов, так что
                шарик, введенный в низ кишки, проходит через желудок, глотку и выбрасывается изо
                рта». Да, неприятно.</p>
            <p>«С медицинской точки зрения это, может быть, и очень интересно, но для неспециалистов
                — одно из самых отталкивающих и недостойных человека зрелищ». (Пока на этом
                остановимся.)</p>
            <p>Вот так постепенно подойдем к хатха-йоге. Продолжение напишу, вернее, начну,
                завтра.</p>
            <p>Целую тебя, моя хорошая, много-много раз.</p>
            <p>Твой Биди.</p>
        </div>

        <!-- Письмо 68 (от 21.05.1957) -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <p class="text-right italic">21 мая 1957 г.</p>
            <p class="text-right italic">Кижинга</p>
            <p class="text-center">Моя дорогая Наташенька!</p>

            <p>Спасибо за письмо от 13 мая. Все-таки единственным моим утешением являются твои
                письма. Видимо, я не буду работать, ибо мои знакомые и родные запретили мне и
                обещают обеспечить средствами на дорогу и жизнь в Ленинграде до моего
                устройства.</p>
            <p>Меня окружает исключительно красивая природа: впереди огромная гора со скалистой
                вершиной, но целиком покрытая хвойным и лиственным лесом. У подножия горы множество
                озер, обросших зелеными кустарниками. А между озер протекает очень красивая река
                Кижинга. Я уже начал загорать: загораю то на берегу реки, то на берегу озера на
                песке. 18 мая на мотоцикле съездил на то место, где мой Учитель и мой отец созерцали
                в течение двадцати шести лет. Местный народ это место считает святым, оно находится
                в девятнадцати километрах от моего дома. Там действительно интересно. На твой
                вопрос: «Скажи мне, если бы ты встретил девушку красивую и молодую, желавшую
                совершенствоваться и идти вместе с тобой к нирване, то смогла бы она заменить меня
                или нет?» — отвечаю: «Тебя может заменить только девушка, которая летом 1937 г.
                видела <em>Юношу на орле.</em> Но есть ли еще вторая такая девушка или нет? Я думаю,
                что такой нет на этом свете, кроме моей Наташи».<a href="#citation-179" id="ref-179"
                                                                   class="citation-mark"><sup>179</sup></a>
            </p>

            <p class="text-center"><em>Глава I</em></p>

            <p class="text-center"><strong>Что такое хатха-йога</strong></p>

            <p class="text-center"><em>(Продолжение)</em></p>

            <p>В предыдущем письме разбирали проделки фокусников. Все фокусы этих мнимых
                представителей хатха-йоги в том же роде, и во всех их трюках нет ни пользы, ни
                интереса для тех людей, которые стремятся поддержать свое тело здоровым, нормальным
                и правильно функционирующим. Эти нищие стоят на одной доске с тем классом фанатиков
                в Индии, которые тоже, называя себя <em>йогами,</em> отказываются мыть свое тело из
                религиозных убеждений или годами сидят с поднятой вверх рукой, пока она не начинает
                сохнуть; другие не стригут на руках ногти, которые врастают им в тело; или сохраняют
                настолько неподвижную позу, что птицы вьют себе гнезда на их головах. Все это
                делается из желания прослыть <em>святыми</em> среди невежественных масс и
                прокормиться за чужой счет, так как простой народ думает, что, подавая милостыню
                этим людям, он заслуживает себе награду в будущем. Все эти фокусники — или просто
                грубые обманщики, или самообольщающиеся фанатики. Они относятся к тому же разряду
                людей, как и нищие, которые в больших европейских и американских городах, желая
                набрать побольше денег, выставляют напоказ свои искусственные раны и разные
                уродства, а прохожие торопливо суют им монету и поскорее отворачиваются от страшного
                зрелища.</p>
            <p>На таких людей настоящий йог смотрит с глубоким сожалением; он считает хатха-йогу
                важной отраслью своей философской системы, так как она дает человеку здоровое тело —
                основу в духовной работе и достойную обитель бессмертного духа.</p>
            <p>Здесь даны принципы учения хатха-йоги и приводятся соответствующие этому учению
                правила физической жизни йогов. Лозунгом этого учения является здоровье человека, а
                главной задачей — помочь людям достигнуть идеала нормального человечества. Но
                мы думаем, что способы, приносящие больше здоровья здоровому человеку, могут
                укрепить здоровье и в больном. Хатха-йога проповедует естественный и правильный
                образ жизни, следуя которому каждый получит для себя пользу. Этот образ жизни близко
                стоит к природе и защищает преимущественно естественные методы перед теми, которые
                создавались нашими искусственными привычками... Наше учение укажет вам, как
                заставить правильно функционировать плохо повинующийся орган, как контролировать
                отказавшиеся служить непроизвольные мускулы тела, и укажет оно это вам для того,
                чтобы вернуть вам здоровое состояние, а не для того, чтобы учить каким-то
                «фокусам».</p>
            <p>В следующих главах объяснено, почему йоги заботятся о физическом теле, и изложены
                принципы хатха-йоги, ее вера в то, что всякой жизни присущ Разум, что Великий
                принцип жизни всюду делает свое дело и что, если мы доверимся ему и позволим ему
                влиять на нас и руководить нами, наше тело будет чувствовать себя прекрасно.</p>

            <p class="text-center"><em>Глава II</em></p>

            <p class="text-center"><strong>Забота йогов о физическом теле</strong></p>

            <p>Случайному наблюдателю может показаться, что философия йогов страдает заметной
                аномалией; с одной стороны, она говорит, что физическое тело есть только материал и
                не имеет никакого значения в сравнении с высшей сущностью человека, и в то же время
                она предписывает своим ученикам внимательно и заботливо следить за развитием,
                питанием, тренировкой и упражнениями этого физического тела.</p>
            <p>В самом деле, ведь целый отдел учения йогов — хатха-йога — посвящен заботам о теле и
                подробно излагает своим последователям принципы физического воспитания и развития.
                Многие из западных путешественников по Индии, видя, какую большую роль играет в
                представлении йогов физическое тело, как много забот и времени уделяют они ему,
                делали вывод, что вся философская система йогов — не более как восточная форма
                физической культуры, изучаемой, может быть, несколько тщательнее, но не заключающей
                в себе никаких <em>духовных</em> начал.</p>
            <p>Такое мнение показывает, что эти люди судили только по внешним проявлениям и не умели
                приподнять завесу, скрывающую внутренний смысл вещей. Нам известно, что, по мнению
                йогов, реальный человек не есть тело. Йоги знают, что бессмертное <em>Я,</em> которое в
                большей или меньшей степени сознается в себе всяким человеком, не есть физическое
                тело, которым только пользуется <em>Я</em> для своего проявления. Они знают, что
                тело это только как бы одежда, которую время от времени надевает на себя дух. Йоги
                знают, что такое тело, и далеки от заблуждения считать его истинным <em>Я</em>
                человека. Но йоги знают и то, что тело является орудием для проявления настоящей
                сущности человека и совершенствования его в данной стадии развития. Они знают, что
                тело есть храм духа, и понимают, что заботы о теле и его совершенствовании
                представляют собой достойную задачу, служащую в то же время для развития высших сил
                человека. Ведь в нездоровом и плохо развитом теле не может правильно функционировать
                мысль; такое тело не может быть достойным орудием своего повелителя — духа.</p>
            <p>Йоги, несомненно, усвоили себе эту точку зрения и опираются на тот принцип, что тело
                должно находиться под постоянным контролем ума и представляет собой как бы
                инструмент, послушный всякому прикосновению руки хозяина.</p>
            <p>Но йоги знают, что, безусловно, покоряться уму (воле) может только правильно
                воспитанное, правильно питаемое и правильно развитое тело. А хорошо воспитанное тело
                должно быть, прежде всего, здоровым и крепким. Вот почему йоги уделяют так много
                внимания и забот физической стороне своей природы и почему восточная система
                физического воспитания — хатха-йога — входит как составная часть в учение йогов.</p>
            <p>Сторонники западных идей физической культуры стремятся развивать тело ради тела,
                часто думая, что оно и есть сам человек. Йоги же, развивая тело, знают, что оно
                является только орудием Высших начал человека, а они должны совершенствовать орудие
                исключительно для того, чтобы оно могло служить делу совершенствования души.
                Обыкновенные поборники физического воспитания довольствуются тем, что рядом простых
                механических упражнений укрепляют мускулы. Йоги же освещают свою задачу мыслью и
                развивают не только мускулы, но и каждый орган, каждую клеточку и каждую часть
                своего тела, научаясь в то же время контролировать непроизвольные части своего
                организма так же хорошо, как и произвольные, что совершенно чуждо представителям
                западных школ физического развития...</p>

            <p class="text-center"><em>Глава III</em></p>

            <p class="text-center"><strong>Работа Божественного Строителя</strong></p>

            <p class="text-center"><em>(Продолжение)</em></p>

            <p>Философия йогов учит, что каждый индивидуум получает от кармы приспособленную к его
                нуждам физическую машину, а также средства к тому, чтобы держать эту машину в
                порядке и исправлять происходящие в ней от небрежности человека погрешности. Йоги
                говорят, что человеческое тело создано Великим Разумом. Свой организм они признают
                машиной, идея которой и выполнение свидетельствуют о величайшей мудрости и
                заботливости ее Создателя. Йоги знают, что тело существует только потому, что
                существует Великий Разум, который продолжает действовать и в физическом теле, и
                знают, что пока индивидуум согласует свои действия с Божественным законом, он
                сохраняет в себе здоровье и крепость. Но как только человек отступает от этого
                закона, так сейчас же в нем появляются дисгармония и болезни. С точки зрения йогов
                смешно было бы предположить, будто Великий Разум вызвал к существованию прекрасное
                тело человека, покинул его и отдал на произвол судьбы; они знают, что каждой
                функцией человеческого организма управляет Разум, которому нужно верить без всякого
                страха.</p>
            <p>Разум, проявление которого мы называем «природой», «принципом жизни» и тому подобными
                именами, постоянно стремится исправлять всякие погрешности: залечивать раны,
                сращивать переломы костей, отбрасывать вредные вещества, скопившиеся в организме
                тела, и тысячами способов поддерживать правильный ход нашей машины. Часто то, что
                нам кажется болезнью, на самом деле является лишь благородным действием природы,
                стремящейся удалить ядовитые продукты, которые по нашей вине проникли в наш организм
                и не могут выйти из него.</p>
            <p>Посмотрим, что представляет собой наше тело. Представим себе, что душа ищет временное
                жилище, в котором она могла бы провести данный период своего существования.
                Оккультисты знают, что для известного характера проявлений души ей необходимо
                телесное жилище. Посмотрим, какие же требования предъявляет душа к нужному ей телу и
                удовлетворяет ли природа ее требованиям.</p>
            <p>Прежде всего душе необходимо чрезвычайно сложный, физический орган мысли, центральная
                станция, откуда она могла бы управлять деятельностью тела. Природа дает ей этот
                удивительный орган; она создает мозг человека, заложенные в котором возможности мы
                до сих пор еще мало знаем. Та доля мозга, которой работает человек в настоящей
                стадии своего развития, составляет лишь небольшую часть всей поверхности мозга;
                остальная часть еще ждет дальнейшей эволюции человеческой расы.</p>

            <p class="text-center"><em>(Продолжение следует.)</em></p>

            <p>Мой приезд на родину, видимо, тоже связан с совершенствующим Движением, ибо здесь
                нашел такую литературу на тибетском и монгольском языках, которую я не нашел нигде.
                Но эта литература мне нужна именно в эту стадию моего развития. Я пока доволен
                положением, за исключением того, что слишком далеко уехал от тебя. Пиши, не дай мне
                скучать.</p>
            <p>Целую тебя, моя любовь. Всегда твой Биди.</p>
        </div>
        <!-- Разделитель с Дхармачакрой -->
        <div class="relative my-8">
            <div class="absolute inset-0 flex items-center">
                <div class="w-full border-t border-black"></div>
            </div>
            <div class="relative flex justify-center">
        <span class="bg-white px-3 text-2xl text-black">
            ☸
        </span>
            </div>
        </div>

        <!-- Письмо 69 (от 25.05.1957) -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <p class="text-right italic">25 мая 1957 г.</p>
            <p class="text-right italic">Кижинга</p>
            <p class="text-center">Милая моя Наташа!</p>

            <p class="text-center"><strong>ХАТХА-ЙОГА</strong></p>

            <p class="text-center"><em>Глава III</em></p>

            <p class="text-center"><strong>Работа Божественного Строителя</strong></p>

            <p>Душа ищет органы, способные воспринимать и задерживать впечатление внешнего мира.
                Карма, или причинно-следственный закон, создает пять органов чувств (глаза, ухо,
                нос, вкусовые органы и чувствующие нервы). Кроме того, есть и другие
                воспринимающие аппараты, которые пока не актуализируются. Посредством нервных
                волокон мозг передает свои предписания отдельным частям тела. По ним же мозг
                получает сведения от всех частей тела (предупреждения об опасности, жалобы, призывы
                на помощь и т. п.)</p>
            <p>Кроме того, тело должно иметь возможность двигаться. Оно уже не довольствуется жизнью
                растения и хочет «менять место». Оно стремится достать вещи и употребить их для
                своих надобностей. Человеческое тело, как известно, имеет конечности, мускулы и
                сухожилия, с помощью которых эти конечности могут действовать.</p>
            <p>Телу нужен остов, который придавал бы ему форму, защищал бы его от ударов, сообщал
                ему крепость и твердость, служил бы ему опорой. Имеется костное основание, известное
                под именем скелет, — изумительный механизм, достойный самого внимательного изучения.
                Затем душа ищет физический способ общения с другими воплощенными в телах душами. И
                вот средство общения является в органах слуха и речи.</p>
            <p>Тело требует системы, разносящей питательные материалы во все его части, чтобы
                восстанавливать их, пополнять, исправлять и укреплять отдельные органы. Кроме того,
                необходимо, чтобы излишние разрушенные вещества собрались в общий крематорий,
                сжигались в нем и выбрасывались из организма. Природа создает жизнетворную кровь,
                артерии и вены, через которые кровь разносится по телу и выполняет свою задачу, а
                также легкие, в которых кровь насыщается кислородом и где сжигаются ненужные
                материалы.</p>
            <p>Чтобы восстанавливать и исправлять свои органы, телу нужны вещества, вводимые извне.
                Природа дает ему органы, принимающие пищу, переваривающие ее, выделяющие в
                удобопоглощаемый вид и выбрасывающие из тела ненужные остатки.</p>
            <p>Изучение чудесного механизма и работы человеческого тела — достойная задача для
                каждого из нас. В этом изучении человек черпает самое убедительное доказательство
                существования в природе Великого Разума; он видит действие Великого Принципа Жизни;
                он убеждается в том, что тело не есть создание слепого случая или нечаянности, но
                является произведением могучего ума. Изучая тело, человек научается верить в этот
                Разум, верить в то, что если Разум привел его к физическому существованию, то он
                будет вести его в жизни, что силы, взявшие на себя заботу о нем тогда, заботятся о
                нем и теперь и будут заботиться вечно.</p>
            <p>Если мы откроем себя притоку Великого Принципа Жизни, мы извлечем из этого огромную
                пользу; если же мы будем его бояться и встречать недоверием, мы неизбежно навлечем
                на себя страдания.</p>

            <p class="text-center"><em>Глава IV</em></p>

            <p class="text-center"><strong>Наш друг — Жизненная Сила</strong></p>

            <p>...В каждом физическом теле есть известная Жизненная Сила, которая постоянно
                действует нам на Благо, несмотря на то, что мы легкомысленно нарушаем основные
                принципы правильной жизни. Часто то, что мы называем болезнью, оказывается просто
                оборонительным действием Жизненной Силы, ее намерением исправить причинное
                повреждение. Это не шаг назад со стороны живого организма, а наоборот, — движение
                вперед. Действие является ненормальным, потому что ненормальные условия и все усилия
                Жизненной Силы направлены на восстановление правильной работы.</p>
            <p>Первый Великий Принцип Жизненной Силы — самосохранение. Этот принцип проявляется
                всюду, где только есть жизнь. (Как проявляется этот принцип при наличии
                несовершенства? — Об этом мы говорили в этике, а если не говорили, то будем
                говорить. Напиши об этом.) В этом принципе самосохранения имеются инстинкты:
                инстинкт сохранения рода и инстинкт индивидуальной жизни. Оба эти инстинкты являются
                как несовершенное желание рассадником борьбы (победы и поражения). В первом случае —
                половая любовь, испытание муки материнства, борьба за сохранение жизни потомства. Во
                втором случае — охота за мясом, бегство от опасности и т. д.</p>
            <p>Между тем принцип самосохранения, проявляемый Жизненной Силой, так же верно указывает
                нам путь здоровья, как известный закон заставляет магнитную стрелку всегда
                обращаться на север. Мы часто сворачиваем с пути, невзирая на толкающий нас импульс;
                но верное побуждение в нас всегда существует. В нас горит тот же инстинкт, который
                заставляет зерно давать росток и, сдвигая на пути тяжести, в тысячу раз
                превосходящие его собственный вес, безошибочно пробивать себе путь к солнцу.</p>
            <p>...Никакой организм заболеть не может, пока соблюдены правильные условия для
                сохранения здоровья. Здоровье — это жизнь в нормальных условиях, тогда как болезнь —
                жизнь в условиях ненормальных. Но условия, сделавшие человека здоровым и сильным,
                необходимо соблюдать и дальше, чтобы поддержать в нем его силы и здоровье. В
                правильных условиях деятельности Жизненной Силы ничем не стеснена, в неправильных же
                она проявляется неполно, и рано или поздно наступает то, что мы называем
                болезнью.</p>
            <p>...Мы остановились на вопросе о благотворном влиянии Жизненной Силы, потому что это
                обыкновенно упускают из виду люди, не изучавшие специально данного вопроса. Но этот
                вопрос составляет предмет хатха-йоги и входит в философию йогов, которая отводит ей
                большое внимание в своей жизни. Они знают, что в Жизненной Силе люди имеют сильного
                друга и надежного союзника и стараются мешать ей как можно меньше, йоги знают, что
                она всегда бодрствует, заботясь об их благоденствии и здоровье, с непоколебимым
                доверием полагаются на нее.</p>
            <p>Успех хатха-йоги в значительной степени зависит от методов, в совершенстве
                рассчитанных на то, чтобы содействовать Жизненной Силе, свободно и без всяких помех
                действовать в человеке. Все наши методы и упражнения клонятся к этой же цели. Задача
                хатха-йоги — расчистить путь Жизненной Силе и приготовить ей широкую и ровную
                дорогу. Следуйте нашим предписаниям и тогда в Вашем теле все будет обстоять
                благополучно.</p>

            <p class="text-center"><em>Глава V</em></p>

            <p class="text-center"><strong>Лаборатория тела</strong></p>

            <p>...Первой частью нашей человеческой машины пищеварения являются зубы. Как известно,
                зубы разрывают и размельчают пищу, доводя ее до такого состояния, когда на нее легче
                всего может воздействовать слюна и поджелудочный сок, и тогда пища принимает жидкую
                форму и ее питательные части могут легко усваиваться телом. Все это, конечно, вещи
                известные...</p>
            <p>Следующими важными органами нужно считать слюнные железы. Таких желез шесть; из них
                четыре помещаются под языком и челюстью, а две — в щеках, перед ушами, по одной на
                каждой стороне. Их главные функции состоят в выделении слюны, которая, когда это
                бывает нужно, вытекает через многочисленные поры в разные части рта и смешивается с
                пищей, пережёвываемой зубами. Если пища пережевана очень мелко, то слюна лучше
                пропитывает ее, и это дает лучший результат. Слюна смягчает пищу и облегчает ее
                проглатывание, хотя собственно эта функция не является для слюны самой главной.
                Наиболее известная функция слюны (западная наука считает это самой главной ее
                функцией) — ее химическое действие, которое состоит в превращении крахмалистых
                веществ пищи в сахар, что составляет первый шаг в процессе пищеварения.</p>
            <p>Это другая старая истина. Все знают, что такое слюна, но многие ли едят так, чтобы
                дать слюне возможность проявить в полной мере свои свойства. Обыкновенно люди
                проглатывают пищу после самого краткого пережевывания и нарушают намерение природы,
                которая изобрела для этого такой дивный и тонкий механизм.</p>
            <p>Следует еще упомянуть о языке; на него, к сожалению, возлагается задача
                несовершенного действия, т. е. произносить ругань, сплетничать, лгать, клясться и
                жаловаться на судьбу. Язык играет свою очень важную роль в процессе снабжения
                организма пищей. Кроме целого ряда механических движений, которыми он помогает
                переваривать пищу, и таких же услуг при проглатывании, он служит еще главным органом
                вкуса и производит критическую оценку пищи, которая должна поступить в
                желудок...</p>
            <p>После того как пища разжевана и насыщена слюною, она через горло поступает в желудок.
                Нижняя часть горла, называемая глоткой, производит небольшое мускульное сжимание,
                которое заставляет кусочки пищи двигаться вниз, этот процесс называется глотанием.
                Процесс превращения пищи в сахар или глюкозу, начатый с помощью слюны еще во рту,
                продолжается, пока пища проходит глотку, и уже почти заканчивается, когда пища
                достигает желудка. Этот факт указывает на ту огромную разницу, которая происходит
                оттого, проглочена ли пища поспешно, едва смоченная слюною, или она хорошо
                разжевана.</p>
            <p>Желудок представляет собою мешок со складками, вместимостью около пяти стаканов, а
                иногда и более. Пища поступает в желудок с левой стороны, как раз под сердцем.
                Покидает же она желудок с правой стороны и входит в кишечник через небольшое
                отверстие, которое устроено так, что позволяет пище только выходить из желудка, но
                никогда не дает ей возвращаться туда обратно.</p>

            <p class="text-center"><em>(Продолжение следует.)</em></p>

            <p><em>P.S.</em> Наташа! Постоянно жду писем. Не можешь представить, как мне необходимо
                видеть хотя бы кусок бумаги, где будет что-то написано твоей рукой. Не ленись, пиши,
                моя добрая Наташенька.</p>
            <p>Целую тебя, мой ангел. Твой Биди.</p>
        </div>

        <!-- Письмо 70 (от 29.05.1957) -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <p class="text-right italic">29 мая 1957 г.</p>
            <p class="text-right italic">Кижинга</p>

            <p class="text-center">Моя дорогая Наташа!</p>

            <p class="text-center font-bold text-xl mt-6">ХАТХА-ЙОГА</p>
            <p class="text-center font-bold text-lg mt-4">Глава V</p>
            <p class="text-center font-bold mt-2">Лаборатория тела</p>
            <p class="text-center italic">(Продолжение)</p>

            <p>«Желудок представляет собою большую химическую лабораторию, где пища подвергается
                химической обработке и изменениям, после которых организм может впитывать ее в себя
                и превращать в красную кровь, циркулирующую по телу и укрепляющую все органы и
                отдельные части тела.</p>

            <p>Внутренняя сторона желудка покрыта тонкой слизистой оболочкой, испещренной
                микроскопическими железами, открывающимися в желудок, вокруг которых протянута сеть
                кровеносных сосудов с чрезвычайно тонкими стенками, из которых вырабатывается
                желудочный сок. Желудочный сок — сильно действующая жидкость, растворяющая азотистые
                части пищи. Он оказывает действие на сахар или глюкозу.</p>

            <p>У нормального (здорового) человека желудок вырабатывает в течение суток
                приблизительно около пяти стаканов желудочного сока, уходящего на пищеварение. Когда
                пища достигает желудка, маленькие железы, о которых уже упоминалось, испускают
                достаточное количество желудочного сока, смешивающегося с массою пищи. Затем желудок
                начинает производить движения, заставляя пищу менять место и переворачиваться до тех
                пор, пока желудочный сок не пропитает все частицы пищи и не смешается с нею.
                Инстинкт отлично наблюдает за движениями желудка и заставляет его действовать
                хорошо. В результате ненормальной работы желудка происходит гнилостный процесс
                брожения в нем. Это может перейти в хронический процесс под названием
                <em>диспепсия</em>. При таких условиях желудок уже оказывается не в состоянии
                исполнять свои нормальные функции — поверхность его становится вялой, мягкой и
                тонкой. Железы закрываются, и весь аппарат пищеварения превращается в негодность.
                При таких условиях пища, наполовину переваренная, поступает в кишки вместе с разными
                кислотами, выделяющимися при брожении, и в результате весь организм оказывается
                отравленным и плохо питаемым».</p>

            <p>Далее идет описание кишечника, нужно ли тебе это? В конце концов ты все это можешь
                найти в любой медицинской литературе. Если считаешь нужным, я буду писать.</p>

            <p>Перехожу к следующей главе.</p>

            <p class="text-center font-bold text-lg mt-6">Глава VI</p>
            <p class="text-center font-bold text-lg mt-6">Жизненный флюид</p>

            <p>Здесь речь идет о крови. «Питательные частицы переваренной пищи поступают в кровь,
                двигаются по телу и становятся кровью. Кровь течет по артериям к каждой клеточке и
                ткани тела для того, чтобы исполнять свою работу: строить и восстанавливать. Затем
                кровь возвращается обратно, унося с собою обломки клеточек и другой отработанный
                материал человеческого организма с тем, чтобы все это было уничтожено легкими и
                другими органами, исполняющими, так сказать, "очистительную" работу. Течение крови
                от сердца и обратно называется кровообращением.</p>

            <p>Кровь начинает свое течение по артериям, представляющим ряд эластичных каналов,
                имеющих отделения и подразделения. Сначала кровь течет по главным каналам, от
                которых идут меньшие, пока, наконец, не достигает так называемых волосных сосудов.
                Волосные сосуды — это микроскопически малые кровеносные сосуды, имеющие в диаметре
                не более одной трехтысячной части дюйма. Они напоминают собою тонкие волоски, откуда
                и произошло их название. Волосные сосуды проникают в ткань в виде сети, приводя
                кровь в соприкосновение со всеми частями тела. Их стенки чрезвычайно тонки, и
                питательные вещества крови, проходя сквозь эти стенки, воспринимаются тканью.
                Волосные сосуды не только отдают питательные части крови, но принимают в себя кровь
                на ее обратном пути, и вообще неустанно заботятся об организме, представляя собою
                передаточные пункты питательных частиц пищи, которые переходят к ним от ресничек
                кишечника...</p>

            <p>По артериям течет красная, чистая кровь, обильная питательными веществами. Растекаясь
                из большого канала в маленькие, из меньшего в еще более малый, кровь, наконец,
                достигает волосных сосудов и тканей, которые принимают питательные вещества и
                употребляют их для сооружения чудесных маленьких клеточек тела, исполняющих свою
                работу разумно. Отдав свои питательные частицы, кровь отправляется обратно к сердцу,
                захватывая с собой все ненужные продукты, мертвые клеточки, разрушенные ткани и
                другие отбросы организма. Обратный путь начинается с тех же волосных сосудов, но
                идет кровь не по артериям, а благодаря особому устройству направляется в маленькие
                вены, из которых попадает в большие и, наконец, достигает сердца. Выходя из сердца,
                прежде чем достичь снова артерий, кровь подвергается известному процессу. Она
                попадает в крематорий легких, чтобы сжечь там весь негодный материал и
                очиститься».</p>

            <p>В следующей главе говорится об этой работе легких. «В организме человека существует
                еще другая жидкость, циркулирующая наравне с кровью. Она называется лимфой и по
                своему составу напоминает кровь. В ней находятся некоторые составные части крови,
                выходящие из стенок кровеносных сосудов, и части того неиспорченного материала,
                который, будучи очищенным лимфатической системой, снова попадает в кровь и
                становится полезным. Лимфа циркулирует по тонким венообразным каналам, до такой
                степени микроскопическим, что их нельзя рассмотреть невооруженным глазом, если не
                наполнить предварительно ртутью. Эти каналы впадают в крупные вены, где лимфа
                смешивается с кровью, возвращающейся к сердцу.</p>

            <p>"Млечный сок" по выходе из малых кишок смешивается с лимфой в нижней части тела и,
                таким образом, попадает в кровь, в то время как другие продукты переваренной пищи
                проходят через главную вену и печень. Таким образом, хотя и разными путями, все
                питательные вещества снова встречаются при кровообращении.</p>

            <p>Кровь является составной частью тела, доставляя питание и жизнь всем его органам.
                Если кровь бедна питательными веществами или кровообращение слабо, питание некоторых
                частей тела становится неправильным, и в результате человек заболевает.</p>

            <p>Кровь составляет приблизительно одну десятую всего человеческого веса. Из общего ее
                количества одна четвертая часть находится в каждый данный момент в сердце, в легких,
                в больших артериях и венах. Одна четвертая — в печени, одна четвертая — в мускулах,
                а остальная четверть распределяется по другим органам и тканям. В мозгу находится
                приблизительно одна пятая всего количества крови. Кровь составляется из той пищи,
                которую принимает человек, а качество ее зависит от того, каким образом он ест».</p>

            <p class="text-center font-bold text-lg mt-6">Глава VII</p>
            <p class="text-center font-bold text-lg mt-6">Крематорий тела
            <p>

            <p>«Органы дыхания состоят из легких и дыхательных путей, ведущих к ним. Легких два; они
                занимают подреберную часть грудной клетки по обеим ее сторонам и отделяются друг от
                друга сердцем, большими кровеносными сосудами и воздушными трубками.</p>

            <p>Каждое легкое свободно со всех сторон за исключением верхней части, состоящей,
                главным образом, из бронхов, артерий и вен, связывающих легкие с дыхательным горлом
                и сердцем. Легкие представляют собою губчатое, пористое тело, и ткани их в высшей
                степени эластичны. Оба они покрыты тонким, но крепким мешком, известным под
                названием <em>плевра</em>, одна стенка которой соприкасается с легким, другая же — с
                внутренней стенкой грудной клетки, и выделяет из себя жидкость, которая
                позволяет внутренней поверхности стенок легко скользить друг по другу во время акта
                дыхания.</p>

            <p>Дыхательные пути состоят из внутренностей носа, зева, гортани, дыхательного горла и
                бронхиальных трубок. Когда мы дышим, то втягиваем воздух через нос, в котором он
                согревается от соприкосновения со слизистой оболочкой, обильно снабженной
                кровью.</p>

            <p>Пройдя затем зев и гортань, воздух попадает в дыхательное горло, или трахею, которая
                разветвляется в несколько трубок, называемых бронхиальными трубками. Эти трубки, в
                свою очередь, разветвляются на микроскопические подразделения, число которых
                достигает несколько миллионов. Один ученый высчитал, что если все дыхательные
                клеточки распределить по плоскости, то они покроют собою площадь в четырнадцать тысяч
                квадратных футов.</p>

            <p>Воздух проникает в легкие с помощью диафрагмы — большого, сильного, плоского мускула,
                распростертого поперек грудной клетки и отделяющего грудную плоскость от брюшной.
                Работа диафрагмы почти столь же автоматична, как работа сердца, хотя диафрагма может
                быть превращена, путем усилия воли, в полуволевой мускул.</p>

            <p>Когда диафрагма растягивается, она увеличивает объём груди и легких, и воздух
                наполняет образовавшуюся таким образом пустоту; когда же она сжимается, грудь и
                легкие уменьшаются в размере, и воздух удаляется из легких. Прежде чем приступить к
                описанию того, что происходит с воздухом в легких, мы должны бросить взгляд на
                кровообращение.</p>

            <p>Как уже было сказано, кровь гонится сердцем по артериям в волосные сосуды, достигая,
                таким образом, каждой отдельной части тела, которые она оживляет, питает и
                укрепляет. Затем через те же волосные сосуды, но уже по венам кровь возвращается к
                сердцу, откуда направляется в легкие.</p>

            <p>Вытекая из сердца, кровь представляет собою ярко-красную, богатую животворными
                свойствами и качествами жидкость. По венам же она возвращается бедной, синей,
                нагруженной разными отбросами организма.</p>

            <p>Из сердца кровь устремляется, точно прозрачный горный поток, возвращается же обратно,
                подобно сточной воде. Эта грязная струя входит в сердце с правой стороны через
                правое предсердие. Когда это предсердие наполнится, оно сокращается и заставляет
                поток крови вливаться в правый желудочек сердца, который, в свою очередь, посылает
                кровь в легкие, где она распределяется по миллиону тончайших кровеносных сосудов и
                достигает воздушных клеток легких, о которых было сказано выше».</p>

            <p>Теперь перейдем к работе легких.</p>

            <p class="text-center italic">(Продолжение следует.)</p>

            <p>Видимо, дыхание имеет особое значение, ибо есть специальная глава «Дыхание йогов».
                Здесь же (в «Хатха-йоге») учат, как можно задержать дыхание и биение сердца. Скоро
                мы дойдем до этого. Действительно, это очень интересный раздел в йогизме.</p>

            <p>Спасибо, я получил твое письмо, меня очень огорчает болезнь Горика. Дай Бог быстро
                поправиться ему!</p>

            <p>Передай привет В. Э. и маме своей.</p>

            <p>Желаю тебе всех благ. Целую горячо-горячо.</p>

            <p>Твой Биди.</p>
        </div>
        <!-- Разделитель с Дхармачакрой -->
        <div class="relative my-8">
            <div class="absolute inset-0 flex items-center">
                <div class="w-full border-t border-black"></div>
            </div>
            <div class="relative flex justify-center">
        <span class="bg-white px-3 text-2xl text-black">
            ☸
        </span>
            </div>
        </div>

        <!-- Письмо 71 (от 04.06.1957) -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <p class="text-right italic">Без даты</p>
            <p class="text-right italic">(отметка на штемпеле — 4 июня 1957 г.)</p>
            <p class="text-right italic">Кижинга</p>

            <p class="text-center">Дорогая, милая моя Наташенька!</p>

            <p class="text-center"><strong>ХАТХА-ЙОГА</strong></p>
            <p class="text-center"><strong>Глава VII</strong></p>
            <p class="text-center"><strong>Крематорий тела</strong></p>
            <p class="text-center italic">(Продолжение)</p>

            <p>«Грязный поток распределяется среди миллиона микроскопических клеточек легких. Приток
                свежего воздуха и кислорода приходит в соприкосновение с грязной кровью через тонкие
                стенки микроскопических кровеносных сосудов легких, стенки которых достаточно
                прочны, чтобы удержать в своих границах кровь, и вместе с тем достаточно тонки,
                чтобы пропускать сквозь себя кислород. Когда кислород приходит в соприкосновение с
                кровью, происходит процесс сгорания; кровь принимает в себя кислород и освобождается
                от углекислоты, образовавшейся от гниющих продуктов, которые собраны ею из всех
                частей тела. Очищенная и обогащенная кислородом кровь отправляется обратно к сердцу,
                став снова красной и богатой животворными качествами и свойствами. Достигнув левого
                предсердия, она поступает в левый желудочек, откуда распространяется затем по
                артериям, неся с собой жизнь во все части организма.</p>

            <p>Если чистый воздух поступает в легкие в недостаточном количестве, то загрязненный
                поток отравленной крови не может очиститься, а, следовательно, не только тело
                лишается питания, но вредный материал, который должен быть подвергнут сгоранию,
                возвращается снова в артерии и отравляет организм. Недостаточно чистый воздух
                производит то же самое действие, только в меньшей степени. Тот, кто дышит чистым
                воздухом и, следовательно, имеет чистую кровь, отличается крепким здоровьем.</p>

            <p>Важное значение правильного дыхания доказать нетрудно. Если кровь не вполне
                очистилась в легких, то в артерии она возвращается в ненормальном виде. А кровь,
                предоставленная настоящим образом действию воздуха в легких, не только освобождается
                от своих нечистот и вредных частиц, но, кроме того, воспринимает и поглощает
                известную часть кислорода, который разносится ею по всему телу, где его присутствие
                необходимо для здоровья. Артериальная кровь содержит в себе около 25 % чистого
                кислорода.</p>

            <p>Недостаток кислорода означает недостаток питания и здоровья. Поистине <em>"дыхание
                    есть жизнь"</em>».</p>

            <p>Акт дыхания заставляет человека упражнять внутренние органы и мускулы, и йоги придают
                этому большое значение.</p>

            <p class="text-center"><strong>Глава VIII</strong></p>
            <p class="text-center"><strong>Питание</strong></p>

            <p>«Человеческое тело подвержено непрестанному изменению. Атомы костей, тканей, мяса,
                мускулов, жира и жидкостей постоянно изнашиваются в лаборатории тела и посылаются на
                смену износившемуся материалу.</p>

            <p>Все тело и отдельные его части в отношении здоровья, силы и крепости зависят от
                постоянного возобновления материала. Если это возобновление приостановится, то
                последует смерть.</p>

            <p>Краеугольным камнем отношения к пище в философии хатха-йоги считается санскритское
                слово, которое можно перевести словом <em>питание.</em> По философии йогов пища
                должна означать: во-первых, питание, вообще питание. Йоги не полуистощенные,
                голодные люди и не чревоугодники, они не имеют склонности к обильным и утонченным
                яствам. Питаются простой пищей, зная, что вполне насытятся, не прибегая к вредным
                веществам, которые содержатся в наиболее утонченных блюдах людей, не знакомых с
                истинным назначением пищи.</p>

            <p>Учение хатха-йоги гласит: "Человека питает не то, что он ест, а то, что усваивается
                им". Метод йоги лежит на середине двух дорог, по которым идут две различные западные
                школы, а именно: чревоугодников и аскетов, из которых каждая громко провозглашает
                достоинство своего культа. Мы можем утверждать, что хатха-йога совсем не требует
                голодания, но, наоборот, знает и учит, что ни одно человеческое тело не может быть
                сильным и здоровым, если человек перестает поддерживать его пищей, которая может
                быть с пользою усвоена организмом.</p>

            <p>Но йог скорее эпикуреец, чем гастроном, так как, питаясь простою пищею, он сумел
                культивировать естественный и нормальный вкус, и его голод удовлетворяется простыми
                блюдами, что нельзя сказать о несовершенных».</p>

            <p class="text-center"><strong>Глава IX</strong></p>
            <p class="text-center"><strong>Голод и аппетит</strong></p>

            <p>Голод и аппетит — два совершенно различных проявления человеческого организма. Голод
                — это нормальное требование организма, аппетит же — противоестественное желание
                пищи.</p>

            <p>Для того, кто освободится от аппетита, ощущения голода и аппетита кажутся совершенно
                различными, и в уме у него при упоминании слова <em>аппетит</em> или <em>голод</em>
                рождаются два совершенно различных представления.</p>

            <p>Сейчас только получил твое письмо и решил не писать «много болтовни» — по твоему
                совету.</p>

            <p class="text-center"><strong>Глава X</strong></p>
            <p class="text-center"><strong>Поглощение праны из пищи</strong></p>

            <p>«Теория йогов об усвоении праны из пищи утверждает, что в пище как человека, так и
                животных содержится известная форма праны, которая абсолютно необходима для
                поддержания в человеке силы и энергии, и что эта форма праны поглощается из пищи
                нервами языка, рта и зубов. Жевание пищи освобождает эту прану, размельчая частицы
                пищи в микроскопические кусочки, передавая их затем в виде многочисленных атомов
                праны языку, рту и зубам. Каждый атом пищи содержит большое количество электронов
                праны, или пищевой энергии, причем электроны эти освобождаются при пережевывании
                пищи под химическим воздействием некоторых элементов слюны, присутствие которых не
                подозревается современными учеными, которые даже неразличимы для современной химии,
                хотя будущие исследователи, возможно, докажут наличность этих свойств. Освободившись
                от пищи, эта пищевая прана передается нервам языка, рта и зубов, быстро проходит по
                телу и костям и доходит до многочисленных складов нервной системы, откуда затем
                передается во все части тела, где она идет на увеличение энергии и жизненной силы
                клеточек. Различные праны в различных местах природы выполняют различные
                функции.</p>

            <p>Прана из воздуха исполняет одну работу, прана из воды — другую, а та, которая
                добывается из пищи, служит для осуществления третьей. Чтобы добыть максимум праны из
                пищи, необходимо тщательно жевать и мочить пищу слюной. Тот, кто победил в себе
                ложный аппетит, так часто принимаемый за голод, когда будет жевать сухую корку
                хлеба, не только получит удовлетворение в смысле насыщения, но даже испытает
                известное удовольствие. Для того, чтобы отвыкнуть от ложного аппетита и возвратиться
                к естественному голоду, требуется известная практика. Наиболее питательная пища
                будет наилучшим образом удовлетворять нормальному вкусу, причем нужно помнить, что
                пищевая прана содержится в пище в прямой пропорции к ее питательности.</p>

            <p>Йог ест пищу медленно, пережевывая ее до тех пор, пока он не почувствует ее, т. е.
                пока она дает ему известное вкусовое ощущение. В большинстве случаев это ощущение
                продолжается все время, пока пища находится во рту, так как необходимо, чтобы пища
                растворялась медленно. Йог медленно двигает своими челюстями, так сказать, лаская
                пищу языком; зубы погружает в нее любовно, понимая, что они выделяют пищевую прану с
                помощью своих нервов, а также нервов языка и зева, пополняя этим энергию организма.
                В то же время йог сознает, что подготавливает свою пищу для переваривания в желудке
                и доставляет своему телу необходимый материал для восстановления клеточек. Если
                человек станет проглатывать пищу лишь наполовину пережеванной и недостаточно
                смоченной слюною, многое будет пропадать даром и проходить через организм в виде
                бродящей и гниющей массы.</p>

            <p>У йогов же ничто не выходит из организма в виде отброса, кроме действительных
                отбросов, и каждая частица питательности выделяется из пищи, а вместе с тем из
                атомов ее также выделяется вся пищевая прана. Пережевывание размельчает пищу на
                мелкие частицы, позволяя слюне проникать в нее, а желудочному соку исполнять
                необходимую работу, оказывать химическое действие на атомы пищи и освобождать
                пищевую прану, которая впитывается нервной системой. Движение, испытываемое пищею
                под влиянием работы челюстей, языка и щек во время жевания, заставляет двигаться
                атомы нервов, которые поглощают пищевую прану. Йоги держат пищу во рту, медленно и
                аккуратно пережевывая ее до тех пор, пока она проглотится почти невольно, и они в
                полной мере испытывают наслаждение поглощением праны.</p>

            <p>Если кружка молока выпита залпом, то оно не дает и половины той питательности,
                которую можно получить от того же количества молока, выпитого медленно, задерживая
                на мгновение каждый глоток во рту».</p>

            <p>Советую тебе убедиться во всем этом самой. Выбирай свободное время и начинай медленно
                жевать, предоставляя пище постепенно таять во рту. Попробуй таким образом съесть
                яблоко и ты увидишь, что в твой организм влилась как будто новая сила. Так, по
                крайней мере, уверяет Рамачарака.</p>

            <p>«И всякий, у кого хватит терпения довести опыты нового питания до того времени, когда
                они дадут результаты, станет получать почти невероятное количество питания и силы от
                сравнительно небольшого количества пищи, так как он ничего не будет терять даром.
                Йоги получают максимум питательности из минимума пищи и огромное количество праны из
                небольшого количества материала».</p>

            <p class="text-center italic">(Продолжение следует.)</p>

            <p>Я получил сегодня два письма (от В. Э. и твое). Большое спасибо! Наташенька, не
                беспокойся, я чувствую себя хорошо, уже давно не болею и даже забыл, что болел.
                Насчет твоего замечания относительно магнетизма человека и влияния земли на него
                пока писать не буду, ибо я не помню — какова была моя трактовка по этому вопросу.
                Потом разберем, ладно?</p>

            <p>Наташенька, моя хорошая! Не благодари меня за то, что делаю для тебя. Ты ведь знаешь,
                что я не могу не делать того, что нужно тебе. Конечно, всю эту литературу привезу в
                Ленинград и думаю, что ты приедешь ко мне хотя бы для того, чтобы взять книги, а
                заодно побудешь со мной и принесешь мне радость и блаженство.</p>

            <p>С Ленинградом я переписываюсь, видимо, приеду в начале августа. Здесь я чувствую себя
                хорошо, но у меня большое горе: только вчера, 3 июня, похоронил родную сестру.<a
                    href="#citation-180" id="ref-180" class="citation-mark"><sup>180</sup></a> Я
                имел двух сестер, старшая в возрасте пятидесяти лет умерла 30 мая. Она болела до
                моего приезда и вот не выдержала. Из-за этих хлопот на несколько дней я задержался с
                письмом.</p>

            <p>Желаю тебе всех благ (земных и неземных).</p>

            <p>Целую тебя много-много раз.</p>

            <p>Твой Биди.</p>
        </div>
        <!-- Разделитель с Дхармачакрой -->
        <div class="relative my-8">
            <div class="absolute inset-0 flex items-center">
                <div class="w-full border-t border-black"></div>
            </div>
            <div class="relative flex justify-center">
        <span class="bg-white px-3 text-2xl text-black">
            ☸
        </span>
            </div>
        </div>

        <!-- Письмо 72 (от 15.06.1957) -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <p class="text-right italic">15 июня 1957 г.</p>
            <p class="text-right italic">Кижинга</p>

            <p class="text-center">Дорогая и милая моя Наташенька!</p>

            <p>Вчера вечером, около 10 часов, мне принесли твое письмо, сегодня с утра сел писать
                ответ. Я должен сознаться тебе, что ночью не спал. Последнее время перед выездом из
                Москвы и здесь у меня было жуткое настроение, я был уверен, что потерял тебя. Это
                для меня означает — потерять жизнь вообще. Я был уверен, что ты уже ушла за ягодами
                в лес, я сел на пень и знал, что никогда не дождусь тебя. Поэтому у меня были
                минуты, когда я терялся в суждениях, нужно ли вообще подниматься с этого пня. Из
                письма от 5 июня узнаю, что подтверждается сон (кошмарный сон), связанный с
                Александром Македонским, где ты делаешься девочкой и, бросившись мне на шею,
                говоришь: «Теперь я снова маленькая, никогда больше не буду любить и пойду с тобой
                куда угодно». Пусть это будет обман, но я хочу утешить себя этим обманом. Нет
                большего блаженства для меня, чем читать твои строки: «Мне кажется, что я не пойду в
                лес за ягодами». Дай Бог, чтобы ты не ходила за ягодами в лес, ибо найдем другую
                дорогу, где есть более существенные ценности, чем ягоды в лесу.</p>

            <p>Мне больно, что ты в результате переживаешь разочарование, хотя эти переживания для
                меня выгодны, но поскольку страдаешь именно ты, мне все равно больно от этого.</p>

            <p>Теперь продолжаю «Хатха-йогу».</p>

            <p class="text-center"><strong>Оживляющее нервы дыхание йогов</strong></p>

            <p>Это упражнение рассчитано на то, чтобы поднимать деятельность нервной системы,
                развивать нервную систему, энергию и жизненность организма. Оно порождает
                возбуждающее давление на важные нервные центры, которые, в свою очередь, поднимают
                энергию всей нервной системы и посылают усиленную волну силы во все части тела, и
                поэтому оно необходимо для самого созерцания.</p>

            <ol class="list-decimal pl-6 space-y-2">
                <li>Встаньте прямо.</li>
                <li>Вберите в себя воздух полным вздохом и задержите его в легких.</li>
                <li>Вытяните руки прямо перед собою, не напрягая мускулов, так, чтобы их только
                    слегка поддерживала нервная сила.
                </li>
                <li>Медленно отводите руки назад к плечам, постепенно напрягая мускулы и сообщая им
                    силу, так, чтобы в тот момент, когда рука будет у плеча, кулаки были бы крепко
                    сжаты и в них чувствовалось бы дрожание.
                </li>
                <li>Затем, держа мускулы в напряжении, нужно медленно вытянуть кулаки и быстро
                    отвести руки назад, к плечам, все еще напряженными. Повторите это несколько раз.
                </li>
                <li>С силою выпустите воздух через рот.</li>
                <li>Сделайте очищающее дыхание.</li>
            </ol>

            <p>Действие этого упражнения во многом зависит от быстроты, с которой руки отводятся
                назад, и от напряжения мускулов, а также, конечно, от степени наполнения легких
                воздухом.</p>

            <p class="text-center"><strong>Развивающее голос дыхание йогов</strong></p>

            <p>Йоги вырабатывают свой голос особой формы упражнениями дыхания, делающими голос
                мягким, прекрасным и гибким и сообщающих ему невыразимую звучность и силу.</p>

            <ol class="list-decimal pl-6 space-y-2">
                <li>Очень медленно, но с силой вберите в себя воздух полным дыханием через нос,
                    продолжая вдыхать как можно дольше.
                </li>
                <li>Задержите дыхание на несколько секунд.</li>
                <li>С силой выпустите воздух одним выдохом, широко открыв рот.</li>
                <li>Сделайте одно очищающее дыхание, чтобы дать легким отдых.</li>
            </ol>

            <p>Не вдаваясь подробно в теорию йогов относительно того, как создавать звук при
                разговоре и пении, скажем только, что они на опыте убедились: тембр, качество и сила
                голоса зависят не только от голосовых органов, помещающихся в горле, но в
                значительной степени и от лицевых мускулов и т. п.</p>

            <p><em>Эксперимент:</em> станьте перед зеркалом, вытяните губы и посвистите, заменив при
                этом форму вашего рта и вообще выражение вашего лица. Затем начните говорить или
                петь, как вы это делаете обыкновенно, и заметьте получающуюся в лице перемену. Потом
                опять посвистите в течение нескольких секунд и, не изменяя положения ваших губ и
                лица, пропойте несколько нот; посмотрите, какой получится вибрирующий, резонирующий,
                чистый и прекрасный тон.</p>

            <p class="text-center"><strong>Задержанное дыхание</strong></p>

            <p>Это упражнение употребляется для укрепления и развития дыхательных мускулов и легких.
                Простое повторение его будет также способствовать и расширению груди. Йоги учат, что
                задерживание по временам дыхания полезно не только для развития дыхательных органов
                и органов пищеварения, но чрезвычайно полезно для самого созерцания.</p>

            <p class="text-center">Упражнение</p>

            <ol class="list-decimal pl-6 space-y-2">
                <li>Встаньте прямо.</li>
                <li>Сделайте полный вдох.</li>
                <li>Задержите дыхание как можно дольше, пока это не станет вам трудно.</li>
                <li>Выдыхайте с силой воздух через открытый рот.</li>
                <li>Сделайте очищающее дыхание.</li>
            </ol>

            <p>Сначала вы будете в состоянии удержать воздух лишь очень ненадолго, но вскоре вы
                напрактикуетесь и сделаете большие успехи. Можете ваши успехи отмечать по часам.</p>

            <p class="text-center"><strong>Возбуждение деятельности легочных клеток</strong></p>

            <p>Это упражнение предназначено для возбуждения клеточек легких; начинающие должны
                стараться не переусердствовать, и вообще его никогда не следует проделывать со
                слишком большой энергией. На первых порах у некоторых может появиться
                головокружение; в таком случае следует немного пройтись и некоторое время не
                повторять упражнение.</p>

            <ol class="list-decimal pl-6 space-y-2">
                <li>Встаньте прямо; руки опустите вдоль тела.</li>
                <li>Медленно и постепенно вдохните воздух.</li>
                <li>Во время дыхания слегка постукивайте грудь концами пальцев, все время меняя
                    место.
                </li>
                <li>Когда легкие наполнятся, задержите дыхание и слегка потрите грудь ладонями
                    рук.
                </li>
                <li>Сделайте очищающее дыхание.</li>
            </ol>

            <p>Это упражнение укрепляет и возбуждает все тело и дает новый импульс для нового
                созерцания.</p>

            <p class="text-center"><strong>Растягивание ребер</strong></p>

            <p>При правильном дыхании ребра играют большую роль, и время от времени им бывает
                полезно дать маленькое специальное упражнение, чтобы сохранить в них
                эластичность.</p>

            <ol class="list-decimal pl-6 space-y-2">
                <li>Встаньте прямо.</li>
                <li>Положите руки на бока, высоко под мышки, так, чтобы большие пальцы были обращены
                    к спине, ладони лежали бы на боках грудной клетки, а остальные пальцы были бы
                    обращены к переду.
                </li>
                <li>Сделайте полное вдыхание.</li>
                <li>Задержите ненадолго воздух.</li>
                <li>Слегка сдавливайте бока руками и медленно выдыхайте.</li>
                <li>Сделайте очищающее дыхание.</li>
            </ol>

            <p>Будьте уверены в этом упражнении и не переутомляйтесь.</p>

            <p class="text-center"><strong>Расширение груди</strong></p>

            <p>Грудь легко может стать впалой, если йог, проводя свое упражнение (созерцание), сидит
                согнувшись часами.</p>

            <p>Следующее упражнение очень полезно для восстановления естественных условий и развития
                грудной клетки.</p>

            <ol class="list-decimal pl-6 space-y-2">
                <li>Встаньте прямо.</li>
                <li>Сделайте полное вдыхание.</li>
                <li>Задержите воздух в легких.</li>
                <li>Вытяните вперед руки и соедините сжатые кулаки, один с другим, так, чтобы они
                    приходились на одной линии с плечами.
                </li>
                <li>Разведите с силой кулаки в стороны, чтобы руки были по бокам туловища, на одном
                    уровне с плечами.
                </li>
                <li>Снова сведите кулаки спереди (см. положение 4) и снова отведите их в стороны
                    (см. положение 5). Повторите это несколько раз.
                </li>
                <li>С силой выпустите воздух из легких через открытый рот.</li>
                <li>Сделайте очищающее дыхание.</li>
            </ol>

            <p>Соблюдайте умеренность, делая это упражнение, и не переутомляйтесь.</p>

            <p class="text-center italic">(Продолжение следует.)</p>

            <p>Сегодня я ликую; может это сон, но хочу верить, что ты вернешься ко мне. Не горюй,
                моя хорошая, плюнь на все, ты найдешь более чистую и нужную дорогу.</p>

            <p>Спасибо тебе, моя душа, мой ангел. Целую тебя горячо-горячо. Желаю тебе всех
                благ.</p>

            <p>Привет всем твоим близким.</p>

            <p>Твой Биди.</p>
        </div>
        <!-- Разделитель с Дхармачакрой -->
        <div class="relative my-8">
            <div class="absolute inset-0 flex items-center">
                <div class="w-full border-t border-black"></div>
            </div>
            <div class="relative flex justify-center">
        <span class="bg-white px-3 text-2xl text-black">
            ☸
        </span>
            </div>
        </div>

        <!-- Письмо 73 (от 20.06.1957) -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <p class="text-right italic">20 июня 1957 г.</p>
            <p class="text-right italic">Кижинга</p>

            <p class="text-center">Милая моя Наташенька!</p>

            <p>Сегодня получил твое печальное письмо. Я вполне понимаю твои переживания, независимо
                оттого, какая причина вызвала твое горе, ибо слишком сильно тебя люблю. Кроме того,
                очень свеж в моей памяти тот день, когда ты уезжала в последний раз из Москвы. Тогда
                я был уверен, что теряю тебя навсегда, это для меня означало потерять все. Я не
                знаю, какая причина побудила тебя окончательно расстаться с Яном, но, судя по твоему
                письму от 5 июня, нити, связывающие тебя с земной жизнью, оборвались не в результате
                созерцания или освоения буддийской философии. Поэтому я могу допустить, что Ванюшка
                поступил по отношению к тебе недобросовестно. Однако я отчетливо помню, что во время
                моего приступа ты всегда говорила, что вернешься ко мне и будешь всячески стараться,
                чтобы оторваться от земли. Может, ты сама ушла от него? Ни то, ни другое меня не
                интересует, и не надо об этом говорить. Мне достаточно того факта, что ты вернулась
                ко мне (?). Это я говорю потому, что ты в том же письме (от 5 июня) написала:
                «Возможно, в более скором времени, чем я сама думала, нити будут прерваны. Тогда
                передо мной встанет единственный путь — твой путь». Поскольку прервались все нити,
                связывающие тебя с земной любовью, то я уверен, что ты стала на один путь со мной,
                т. е. ты будешь моей женой. Так или нет?</p>

            <p>Но письмо от 12 июня немного огорчает меня, потому что там есть фраза: «Не думай, что
                раз приняв решение, я не смогу изменить его. Пусть мне придется вести одинокую и
                скучную жизнь, но передо мной будет определенная цель. Не знаю, хватит ли у меня
                сил. Я чувствую сейчас себя совсем слабой и разбитой». Что это означает? Я не думаю,
                что ты, раз приняв решение, сможешь изменить его. Но почему говоришь: «Пусть мне
                придется вести одинокую и скучную жизнь»? Неужели ты не придешь ко мне? Ведь ты
                обещала после Яна вернуться ко мне, ты говорила, что «нужно уметь ждать» и т. д.,
                приводила цитаты из Пушкина. Ты ведь говорила не только мне, но Л. М. и М. А.
                Неужели все это неправда? Как тяжело мне.</p>

            <p>Дальше пишешь: «Неужели я еще раз так сильно влюблюсь в какого-нибудь мужчину? Этот
                вопрос остается пока для меня неясным». Эту фразу я тоже не могу понять. Неужели
                опять пойдешь искать земную любовь? Неужели мне опять придется мучиться, ты же ведь
                такая хорошая и добрая, ты должна пожалеть меня.</p>

            <p>Помнишь ночь 20 января, когда ходили с Л. М. по улице Герцена (в Москве) и ты
                говорила ей: «Может быть, после Яна выйду замуж за Биди». А она тебе сказала:
                «Будете несчастными» и т. д. Ты же сама возразила: «А может, будем счастливыми».
                Неужели все это было обманом? Ведь, наконец, ты пишешь в письме от 5 июня:
                «...Передо мной останется единственный путь — это твой путь». Если ты на этот раз
                уйдешь от меня и будешь искать мужчину, то, конечно, сделаешь меня несчастным. Ты
                говоришь: «Передо мной будет определенная цель. Не знаю, хватит ли у меня сил». Я
                думаю, что здесь ты имеешь в виду йогизм (путь или цель совершенствования); если
                так, то это действительно великая цель, здесь требуется сила, энергия. Это не то,
                что защитить диссертацию, что сделать земную карьеру, а гораздо большее. Завидовать
                людям нечего, каждый человек средних способностей может стать и кандидатом, и
                доктором.</p>

            <p>В общей сложности я беспредельно рад и чувствую новый прилив энергии и духа. То, что
                ты чувствуешь себя совсем слабой и разбитой, это плохо и меня крайне волнует, ибо
                видел (дней пять назад) сон, что крышка моих часов сломалась.</p>

            <p>Прошу тебя, мой ангел, моя любовь, не болей. Помнишь, зимой у Ирины П.(авловны) ты
                говорила, что из-за мужчин не будешь страдать. Сдержи свое слово. Вспомни Первую
                Истину из Четырех Благородных Истин Будды: «Нет нигде и ничего постоянного; все
                движется и изменяется. Радость и горе (земное) — ничто иное, как мираж и иллюзия».
                Несмотря ни на что, сохрани бодрость духа, она нужна тебе для достижения нирваны.
                Если будешь чувствовать плохо, то мне будет очень тяжело.</p>

            <p>Мне кажется так: в августе я приеду через Москву в Ленинград, в сентябре хотя бы на
                четыре-пять дней приедешь ты туда, тогда еще будут теплые дни, мы осмотрим
                пригородные дворцы романовских царей. А остановишься у меня, ибо Алексеев обещает
                приготовить мне комнату (частную) к моему приезду. Погуляешь, побудешь со мною и
                забудешь свое горе.</p>

            <p>Я привезу весьма интересную литературу на русском, монгольском и тибетском языках.
                Будем изучать языки и читать. Я сейчас читаю на тибетском языке «Учение Ямандагской
                тантры, пути к нирване». Это моя собственная книга, и я ее привезу. Там описывается
                следующее.</p>

            <p>I. Начальная стадия йоги (первый том).</p>

            <p>II. Конечная стадия йоги (второй том).<a href="#citation-181" id="ref-181"
                                                        class="citation-mark"><sup>181</sup></a></p>

            <p>В первом томе более четырехсот страниц; читается довольно трудно, а переводится на
                русский язык еще труднее. Как бы то ни было, ведь тебе известна, что если
                потребуется, то посвящу всю жизнь, чтобы перевести ее для тебя.</p>

            <p>Во втором томе идет описание, или способы перехода в глубокие стадии сосредоточения:
                созерцание нервных клеток, возбуждаемых подсознанием, и т. д.</p>

            <p>Если исследовать эту область, то будут неожиданные открытия для парапсихологов.</p>

            <p>Извини меня, Наташенька! Я в этом письме не смог изложить дальше хатха-йогу, сделаю в
                следующем письме.</p>

            <p>Я хочу сказать тебе следующее: к тебе обычные мужчины будут подходить, как к обычной
                девушке. Они, как говорит Шопенгауэр, будут бессознательно стремиться к продлению
                потомства, иначе говоря, как к самке. Кроме всего этого, ты обладаешь наиболее
                существенной ценностью, которая скрыта для обычных людей. Если влюбишься в человека,
                который не увидит эту твою ценность (как Ян), ты не будешь с ним счастлива. Ибо твое
                счастье не ограничивается только обеспечением любви и порождением потомства; кроме
                этого ты должна проявить свою скрытую ценность. Например: с той минуты, когда я
                увидел тебя впервые, был поражен тем, что я нашел ту ценность, которую должен был
                найти когда-нибудь. Она (эта ценность) была открыта мною в тебе через твои рассказы
                и другие особенности, и она словно заворожила мое мистическое воображение. Ты —
                человек, в котором скрыта мистическая сила, которую мог заметить только я, ибо она
                нужна только мне, а обычным людям она будет мешать. Поэтому встретить тебя было для
                меня все равно, что найти великолепную жемчужину в лагуне, опустошенной многими
                поколениями искателей жемчуга. Если ты не понимаешь особенности моей любви к тебе,
                то поймешь скоро.</p>

            <p>Моя хорошая, добрая, не ищи больше ягод в лесу, мы пойдем рука об руку к фруктам
                нирваны.</p>

            <p>Не тоскуй, пиши чаще. Целую горячо-горячо.</p>

            <p>Твой всегда Бидия.</p>
        </div>

        <!-- Письмо 74 (от 30.06.1957) -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <p class="text-right italic">30 июня 1957 г.</p>
            <p class="text-right italic">Кижинга</p>

            <p class="text-center">Милая Наташа!</p>

            <p class="text-center"><strong>ХАТХА-ЙОГА</strong></p>
            <p class="text-center italic">(Продолжение)</p>

            <p class="text-center"><strong>Дыхание в соединении с движением</strong></p>

            <ol class="list-decimal pl-6 space-y-2">
                <li>Идите ровным шагом, держа голову вверх и слегка подняв подбородок, плечи
                    назад.
                </li>
                <li>Вдыхайте полным дыханием, считая (медленно) 1, 2, 3, 4, 5, 6, 7, 8, — по одному
                    на каждый шаг и заканчивая вдыхание, когда дойдете до 8.
                </li>
                <li>Медленно вдыхайте через нос, отсчитывая, как раньше, шаги: 1, 2, 3, 4, 5, 6, 7,
                    8.
                </li>
                <li>Сделайте промежуток между вдохами, продолжая ходить и отсчитывая до восьми
                    шагов.
                </li>
                <li>Повторяйте упражнение сначала, пока не почувствуете усталость. Отдохните и
                    проделывайте упражнение, пока это вам доставляет удовольствие. Это упражнение
                    следует повторять несколько раз в день.
                </li>
            </ol>

            <p>Некоторые из йогов варьируют это упражнение, удерживая дыхание со счетом до четырех,
                и выдыхают воздух при счете до восьми. Делайте так, как это вам больше нравится.</p>

            <p class="text-center"><strong>Утреннее упражнение</strong></p>

            <ol class="list-decimal pl-6 space-y-2">
                <li>Встаньте прямо: голову вверх, глаза прямо, плечи назад, колени вместе, руки по
                    швам.
                </li>
                <li>Медленно приподнимайтесь на пальцах ног, медленно и ровно вдыхая воздух полным
                    дыханием.
                </li>
                <li>Задержите дыхание на несколько секунд, оставаясь в том же положении.</li>
                <li>Медленно опуститесь на пятки, выдыхая воздух через нос.</li>
                <li>Сделайте очищающее дыхание.</li>
                <li>Повторите упражнение несколько раз, поднимаясь то на одной правой, то на одной
                    левой ноге.
                </li>
            </ol>

            <p class="text-center"><strong>Возбуждение кровообращения</strong></p>

            <ol class="list-decimal pl-6 space-y-2">
                <li>Встаньте прямо.</li>
                <li>Сделайте полное дыхание и задержите воздух.</li>
                <li>Медленно нагнитесь вперед, твердо и спокойно возьмите в руку палку или трость;
                    постепенно напрягая всю вашу силу, сжимайте палку все крепче.
                </li>
                <li>Отпустите палку, вернитесь к прежнему положению и медленно выдохните воздух.
                </li>
                <li>Повторите это несколько раз.</li>
                <li>Закончите очищающим дыханием.</li>
            </ol>

            <p>Это упражнение можно проделывать и без палки, сжимая лишь воображаемый предмет и
                силой воли увеличивая сжимание.</p>

            <p>Это любимое упражнение йогов для возбуждения кровообращения; артериальная кровь
                приливает при этом к конечностям, а венозная кровь приливает назад, к сердцу и
                легким, где она снова может окислиться кислородом втянутого в легкие воздуха.</p>

            <p class="text-center"><strong>Глава XVII</strong></p>
            <p class="text-center"><strong>Дыхание носом и ртом</strong></p>

            <p>Здесь Рамачарака на четырех страницах подробно описывает, как нужно дышать. Он
                говорит, что нужно дышать только носом.</p>

            <p class="text-center"><strong>Глава XVIII</strong></p>
            <p class="text-center"><strong>«Маленькие жизни» тела</strong></p>

            <p>Эта система йоги учит, что физическое тело состоит из клеточек, каждая из которых
                заключает в себе «маленькую жизнь». Эти «жизни» суть частицы умственной стихии,
                напряжения, делающего клеточки способными к надлежащей работе.</p>

            <p>Клеточки тела состоят из трех начал: 1) материи, которую она получает через пищу; 2)
                праны, или Жизненной Силы, которая сообщает им способность работать; 3) Разума, или
                «умственной стихии», составляющей часть Мирового Разума.</p>

            <p>В этой главе раскрывается учение о крови и клетках.</p>

            <p class="text-center"><strong>Глава XIX</strong></p>
            <p class="text-center"><strong>Приобретение власти над «непроизвольными» мышцами и
                    органами</strong></p>

            <p>Это очень интересный отдел, я решил написать тебе основное содержание этой главы.</p>

            <p>Тренированная в известном направлении воля способна оказывать временное воздействие
                на «непроизвольные» мышцы и органы; но для этого требуется длительная подготовка.
                Есть и еще способ призвать волю к действию — повторением известных слов. (Помнишь,
                Ната, когда созерцаешь, необходимо читать мантру: <strong>ОМ БАЗАР САДА ХУМ</strong>
                и т. д.)
                Этим
                ищущий заставляет свою волю концентрироваться. Это, видимо, похоже на самовнушение.
                Слова <em>(мантра)</em> сосредоточивают внимание и волю на том месте, где происходят
                волнения, и постепенно усиливается волна <em>праны,</em> поднимается энергия тела.
            </p>

            <p>К сожалению, русский текст Рамачараки настолько глуп, что не могу найти, что писать.
                А тибетский текст настоящих йогов (не Рамачараки), я не искал, ибо сейчас читаю
                более интересную литературу, которой нет ни на одном из европейских языков.</p>

            <p class="text-center"><strong>Глава XX</strong></p>
            <p class="text-center"><strong>Праническая энергия</strong></p>

            <p>Прана находится во всех формах материи, однако, она — не материя. Человек может
                получить прану из воздуха, из пищи, из воды и солнечного света и может обращать ее
                на пользу своему организму. В наиболее свободном состоянии <em>прана</em> находится
                в атмосферном воздухе; свежий воздух сильно насыщен праной, и из воздуха ее легче
                получить, чем из какого-либо другого источника. Йоги научаются накапливать в себе
                прану, как конденсатор, также оккультисты высокого развития обязаны в значительной
                степени своими силами этому факту и разумному пользованию этой накопленной энергией.
                Йоги учат, что при известных формах дыхания они устанавливают известное соотношение
                в количествах праны и могут направить ее, куда им желательно. Таким путем они не
                только укрепляют все части своего тела, но и посылают большое количество энергии
                самому мозгу; они развивают, благодаря ей, свои скрытые силы и укрепляют физическую
                мощь. <em>Прана</em> из воздуха усваивается нервной системой и расходуется ею.</p>

            <p><em>Прана</em> разносится во все части нервной системы, сообщая им крепость и
                жизненность. Сила, передающаяся по нервам от мозга во все части тела, есть
                проявление праны.</p>

            <p class="text-center"><strong>Глава XXI</strong></p>
            <p class="text-center"><strong>Пранические упражнения</strong></p>

            <p>Способом ритмического дыхания йог как бы улавливает и поглощает в увеличенном
                количестве прану, а также регулирует ее так, что она оказывается совершенно
                послушной его воле. Рамачарака говорит: «Йог пользуется праной как средством для
                передачи другим своих мыслей и для привлечения к себе всех тех, чьи мысли настроены
                на один камертон с его мыслями. Способность телепатии, передачи мыслей на расстояние
                (месмеризм и т. д.), может быть значительно усилена, если лицо, передающее мысли,
                будет перед этим дышать ритмично. Ритмическое дыхание увеличит ценность психического
                и магнетического лечения на несколько сот процентов. В ритмическом дыхании главное,
                что следует приобрести, это — мысленное чувство ритма».</p>

            <p>Йоги в основу своего ритмического счета ставят единицу, соответствующую биению
                сердца.</p>

            <p class="text-center">Упражнение</p>

            <p>Проверьте биение вашего сердца, прослушав рукой пульс и отсчитывая: 1, 2, 3, 4, 5,
                6—1, 2, 3, 4, 5, 6; и т. д., пока ритм твердо не запечатлится в вашем уме.</p>

            <p>Правило йогов при ритмическом дыхании требует, чтобы вдыхание и выдыхание
                продолжались одинаковое время, а задержание воздуха в легких и промежуток между
                вдохами равнялись бы половине этого времени.</p>

            <p>Уже пишу третье письмо, но не имею от тебя ответа. В чем дело? Не могу успокоить себя
                ничем. Сплю плохо; может, ты пожалеешь и напишешь мне, в чем дело, почему перестала
                мне писать?</p>

            <p>Пока. Желаю тебе хорошего здоровья и счастья.</p>

            <p>Целую много-много раз.</p>

            <p>Твой печальный Биди.</p>

            <p><em>P.S.</em></p>
            <p class="italic">3 июля 1957 г.</p>

            <p>Уже запечатал письмо, и вдруг почтальон приносит мне письмо от тебя. Я распечатал
                письмо и пишу эти строки.</p>

            <p>Я был рад до бесконечности и сейчас нахожусь под впечатлением этой радости.</p>

            <p>Наташа! Ты правильно опасаешься, что мы, может, будем кричать друг на друга. Уверяю
                тебя, если в ближайшее время не смогу изменить себя, то я откажусь от всего, и от
                жизни тоже. Сейчас я лечусь электротоком и пр. Кроме того, постоянно занимаюсь и
                тренируюсь успокоением нервов. Результат увидим.</p>

            <p>Насчет Ленинграда: устройство на работу для меня и тебя выяснится скоро.</p>

            <p><em>P.P.S.</em> Если ты когда-нибудь оставишь меня и влюбишься в другого, то
                думаю, что не стану на тебя кричать, а, видимо, погибну молча.</p>

            <p>Пиши письмо.</p>

            <p>Ната! Ты пишешь про последний день в Москве, что я был в ужасном состоянии. Да, но
                учти то обстоятельство: я был уверен, что теряю тебя совсем и поэтому готов был
                броситься под автобус.</p>
        </div>
        <!-- Разделитель с Дхармачакрой -->
        <div class="relative my-8">
            <div class="absolute inset-0 flex items-center">
                <div class="w-full border-t border-black"></div>
            </div>
            <div class="relative flex justify-center">
        <span class="bg-white px-3 text-2xl text-black">
            ☸
        </span>
            </div>
        </div>

        <!-- Письмо 75 (от 15.07.1957) -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <p class="text-right italic">15 июля 1957 г.</p>
            <p class="text-right italic">Кижинга</p>

            <p class="text-center">Милая Наташенька!</p>

            <p>Опять проходит много времени, но нет от тебя письма, из-за этого очень скучаю,
                вернее, просто болею душою.</p>

            <p>Постоянно занимаюсь йогической мистической литературой. Наконец, нашел устав йога;<a
                    href="#citation-182" id="ref-182" class="citation-mark"><sup>182</sup></a>
                оказывается, в этом уставе указано 14 пунктов основных нарушений и 17 пунктов
                обычных падений. В следующем письме опишу все эти пункты, я их перевел на русский
                язык. Вообще, я нашел столько материала по мистике йога, что, видимо, не смогу тебе
                написать в письмах. Придется все же объяснить тебе, когда будем вместе.</p>

            <p>Когда приедешь в Ленинград (в сентябре) на семь дней, навряд ли смогу тебе все это
                объяснить, ибо потребуется определенное время на посещение загородных дворцов, а
                когда будем наедине, то моя любовь к тебе пока не позволит вести серьезную беседу;
                конечно захочется тебя обнимать и целовать.</p>

            <p>Наташенька! Ты мне пишешь, что согласна приехать в Ленинград ко мне, если найдешь там
                для себя работу. Работу, конечно, найдешь, если считаешь меня неспособным прокормить
                тебя. Я думаю, что тебе нужно поступить в аспирантуру в Институт материальной
                культуры. Но если ты не согласна, то попробуем жить на мою зарплату, неужели
                потребуется слишком большой расход на нас? Ты опасаешься, что я буду тебя ревновать,
                плакать и кричать. Ведь пойми, для этого не будет причин. Я даю тебе слово, клянусь
                перед Единым Богом, что с моей стороны ты не услышишь никакого крика или приказа. Я
                буду идеальным другом. Не сомневайся, Ната, моя хорошая. Прошу тебя, не уходи от
                меня, иначе для меня нет жизни.</p>

            <p>Твой Биди.</p>

            <p>Передавай привет маме, В. Э., бабушке и Горику.</p>
        </div>
        <!-- Разделитель с Дхармачакрой -->
        <div class="relative my-8">
            <div class="absolute inset-0 flex items-center">
                <div class="w-full border-t border-black"></div>
            </div>
            <div class="relative flex justify-center">
        <span class="bg-white px-3 text-2xl text-black">
            ☸
        </span>
            </div>
        </div>

        <!-- Письмо 76 (от 24.07.1957) -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <p class="text-right italic">24 июля 1957 г.</p>
            <p class="text-right italic">Кижинга</p>

            <p class="text-center"><strong>ХАТХА-ЙОГА</strong></p>
            <p class="text-center italic">(Продолжение)</p>

            <p class="text-center"><strong>Пранические упражнения</strong></p>

            <p class="text-center"><strong>Упражнение в ритмическом дыхании</strong></p>

            <ol class="list-decimal pl-6 space-y-2">
                <li>Нужно садиться прямо, в удобной позе; грудь, шея и голова должны, насколько это
                    возможно, составлять одну прямую линию. Плечи слегка откинуть назад, руки
                    спокойно положить на колени.
                </li>
                <li>Медленно вобрать воздух полным вдохом, отсчитав шесть ударов пульса.</li>
                <li>Задержать воздух в легких в продолжение трех ударов пульса.</li>
                <li>Медленно выпустить воздух через нос, отсчитывая шесть ударов пульса.</li>
                <li>Прежде чем начать следующее вдыхание, пропустить три удара пульса.</li>
                <li>Повторить упражнение несколько раз, не доводя себя до утомления.</li>
                <li>Собираясь закончить упражнение, надо сделать очищающее дыхание, которое дает
                    чувство отдыха.
                </li>
            </ol>

            <p>После нескольких упражнений ты будешь в состоянии увеличить время вдыхания и
                выдыхания, пока, наконец, не дойдешь до пятнадцати ударов пульса.</p>

            <p>При этом всегда помни, что промежуток между вдохами, т. е. задержание воздуха в
                легких, всегда должно равняться половине числа ударов пульса при вдыхании и
                выдыхании. Желая увеличить продолжительность вдыхания, не делай слишком больших
                усилий, главное внимание обращай на <em>ритм,</em> который важнее, чем длительность
                вдыхания. Практикуйся и пробуй, пока ты не <em>почувствуешь</em> ритм вибрирующих
                движений во всем теле.</p>

            <p>Посредством этих упражнений йог достигает того, что он дает себя хоронить (под
                землей) на полтора-два месяца, и когда его выкапывают, он снова оживает. Об этом ты,
                наверно, читала. Значит, он может задерживать дыхание сколь угодно долго. Это им
                необходимо для глубинного сосредоточения.</p>

            <p class="text-center"><strong>Привлечение праны</strong></p>

            <p>Лежа на ровном полу или на кровати совершенно без всякого напряжения, положи (легко)
                руки на солнечное сплетение (на подложечку, где ребра начинают разделяться) и дыши
                ритмично. Когда ритм совершенно установился, желай, чтобы каждое вдыхание принесло
                тебе усиленное количество праны и передавало ее твоей нервной системе, накопляя
                прану в солнечном сплетении. При каждом выдыхании желай (созерцай), чтобы прана, или
                Жизненная Сила, распространилась по всему телу, передаваясь в каждый орган и в
                каждую отдельную часть, в каждый мускул, клетку, нерв, артерию и вену, от головы до
                самых пяток, чтобы она укрепляла, оживляла и усиливала каждый нерв, развивая
                энергию, силу и крепость по всему организму.</p>

            <p>Посредством воли можно созерцать (вообразить), что прана разливается по твоему телу,
                вливаясь в легкие и передаваясь оттуда солнечному сплетению, затем прана
                распространяется по всем частям организма до самых пяток и концов пальцев. При этом
                нужно создавать в уме картину тех действий, о которых говорится.</p>

            <p class="text-center"><strong>Перемена кровообращения</strong></p>

            <p>Ложись или сядь прямо и начинай дышать ритмично; при выдыхании направляй движение
                крови в ту часть тела, куда тебе желательно и где кровообращение замедлено.
                Кровообращение легко поддается действию воли, а ритмическое дыхание значительно
                облегчает задачу.</p>

            <p class="text-center"><strong>Заряжение организма праной</strong></p>

            <p>Сложи ноги вместе и сомкни пальцы обеих рук друг с другом так, чтобы тебе было
                удобно. Это как бы замыкает круг и мешает пране излучаться через конечности. Сделай
                несколько ритмических дыханий и ты почувствуешь в себе прилив новых сил.</p>

            <p class="text-center"><strong>Возбуждение деятельности мозга</strong></p>

            <p>Нужно сесть прямо так, чтобы позвоночник был совершенно выпрямлен, а глаза смотрели
                точно перед собою; руки сложить на коленях. Дышать ритмично, но не через обе ноздри,
                как при других упражнениях, а зажимая левую ноздрю пальцем, вдыхать воздух через
                правую ноздрю. Потом отнять палец, зажав им правую ноздрю, выдыхать через левую
                ноздрю. Затем, не меняя пальца, вдыхать воздух через эту же левую ноздрю и выдыхать
                его через правую. Опять вдохнуть через правую и выдыхать через левую. Это одна из
                древнейших форм дыхания йогов.</p>

            <p class="text-center"><strong>Великое психическое дыхание йогов</strong></p>

            <p>Это дыхание требует большой практики со стороны ученика (ученицы) в области
                ритмического дыхания и умения сосредоточить внимание и мысли на ту картину, которую
                ты воображаешь. Общие принципы большого психического дыхания выражает старое
                изречение индусов: <em>«Благо йогу, умеющему дышать своими костями».</em></p>

            <p>Упражнение в этом дыхании наполняет праной весь организм, и ученик, проделав его,
                видит, что каждая кость его, каждый мускул, нерв, ткань переполнены энергией,
                праной, и ритмом дыхания. Йоги уверяют, что тот, кто усиленно упражняется в этом
                дыхание, чувствует себя так, как будто бы у него новое тело.</p>

            <p class="text-center">Упражнение</p>

            <ol class="list-decimal pl-6 space-y-2">
                <li>Лечь удобно, без всякого напряжения.</li>
                <li>Дышать ритмично, пока ритм не установится вполне.</li>
                <li>Затем, вдыхая и выдыхая воздух, создавать в уме картину дыхания, входящего в
                    тебя через кости ног и проходящего по ним; потом оно переходит по костям рук и
                    через верхушку черепа, через желудок и воспроизводительные органы; затем
                    поднимается вверх и вниз вдоль спинного хребта и, наконец, как будто дышит
                    каждая пора кожи, вдыхает и выдыхает воздух, и все тело наполняется праной и
                    жизнью.
                </li>
                <li>Продолжая дышать ритмично, направить поток праны в семь жизненных центров по
                    очереди, вызывая в уме их образы, как в предшествовавшем упражнении:
                    <ol class="list-decimal pl-6 space-y-2">
                        <li>в лоб;</li>
                        <li>в затылок;</li>
                        <li>в основание мозга;</li>
                        <li>в солнечное сплетение;</li>
                        <li>в область крестца (нижнюю часть спины);</li>
                        <li>в середину живота;</li>
                        <li>в воспроизводительную область.</li>
                    </ol>
                    Заканчивать, несколько раз проводя ток праны взад и вперед от головы до пят.
                </li>
                <li>Сделать очищающее дыхание.</li>
            </ol>

            <p>В главах XXII и XXIII идет речь о том, как освободить мышцы от напряжения, и
                насколько это полезно. Я здесь не пишу, ибо слишком много «воды». Приедешь в
                Ленинград в сентябре и прочитаешь сама.</p>

            <p>Спасибо за письмо! Ты пишешь о йоговской любви, но ведь это, по сути дела, не любовь,
                а совместная жизнь йога и йогини для упражнения по хатха-йоге, где семя обоих
                наполняется <em>праной,</em> посредством которой вершина земной любви — страсть —
                переходит в мысль бодхисаттвы, или, как йоги называют, в <em>великое
                    блаженство.</em> Это, видимо, отличается от наслаждения во время полового акта
                так, как может отличаться блаженство Бога от блаженства человеческого.</p>

            <p>Во всех упражнениях хатха-йоги, в разделе «Половая жизнь йога и йогини» говорится о
                том, как в обычном половом акте йог и йогиня должны (путем длительного упражнения)
                научиться управлять страстью и подчинять ее воле, потом научиться семя,
                <em>бинду</em> на санскрите, направлять туда, куда им нужно. Это самое важное и
                сокровенное содержание хатха-йоги.</p>

            <p>К сожалению, в русской книге об этом ни слова нет. При этом йог и йогиня обязаны
                обниматься и целоваться, ибо пока они не дойдут до настоящего способа управления
                своей страстью, они обычным способом должны возбудить то, что нужно. Этот раздел я
                читал на тибетском языке и при встрече тебе поясню; упражнение сложное и странное,
                где участвуют сосредоточение и ритмическое дыхание с обеих сторон: как со стороны
                йога, так и со стороны йогини. Одним словом, обычная земная любовь посредством
                упражнения переходит в любовь божественную.</p>

            <p>Помнишь, Ната, ты говорила насчет меня, что я ненахален, а это, может быть, результат
                тренировки, т. е. подчинения страсти воле. Не так ли?</p>

            <p>Ната! Не бойся выйти замуж за меня, если ничего не получится, т. е. не будет земной
                любви и не сможешь добиться «любви» йога, то ты можешь оставить меня в любое время.
                В конце концов я понимаю, что ты не можешь ради моего счастья жертвовать собственным
                земным счастьем. К «сожалению», моя земная любовь к тебе слишком большая и берет
                перевес над чувством йога и силой воли. Это все поправимо, если жить вместе и
                упражняться.</p>

            <p>Не смущайся, моя хорошая.</p>

            <p>Целую тысячи раз.</p>

            <p>Твой Биди.</p>

            <p><em>P.S.</em> Пока я воздерживаюсь тебе сказать, какими именно упражнениями
                тебе необходимо заниматься. Увидимся и поговорим. Пока займись тем, что тебе больше
                нравится. Вообще нужны они все.</p>

            <p>Ната! Когда раскроешь письмо, найдешь сахарный песок, ты съешь его, не смущайся, так
                надо. Он имеет некоторое значение, о котором я потом расскажу. Ты же мистик и знаешь
                некоторые странности мистики йогов.</p>

            <p><em>P.P.S.</em> 10 августа я буду выезжать отсюда в Москву, самое большее, буду
                здесь до 15 августа.</p>

            <p>На песок положил вату, иначе конверт трещит и шумит.</p>
        </div>
        <!-- Разделитель с Дхармачакрой -->
        <div class="relative my-8">
            <div class="absolute inset-0 flex items-center">
                <div class="w-full border-t border-black"></div>
            </div>
            <div class="relative flex justify-center">
        <span class="bg-white px-3 text-2xl text-black">
            ☸
        </span>
            </div>
        </div>

        <!-- Письмо 77 (от 06.09.1957) -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <p class="text-right italic">6 сентября 1957 г.</p>
            <p class="text-right italic">Москва</p>

            <p class="text-center">Дорогая Наташа!</p>

            <p>Наконец после долгих мытарств я приехал в Москву. Тебе не писал давно, это тебе
                известно. После твоих последних писем я принял решение не писать, ибо все, на что я
                надеялся, оказалось мыльным пузырем. Такова моя карма. Мне ясно одно, что ты никогда
                меня не полюбишь и никогда не станешь моей.</p>

            <p>Помнишь, зимой ты И. П. (Ирине Павловне — <em>ред.</em>) говорила: «Жаль, что нельзя
                иметь сразу двух мужей». Но это было сказано для того, чтобы я еще больше страдал.
                Когда я из твоих последних писем понял всю безнадежность моего положения, я пожалел
                самого себя, решил не писать тебе, думая, что, может, мне удастся забыть тебя, но
                оказалось, что это не так просто.</p>

            <p>Единственно хочется, чтобы когда-нибудь ты поняла, что своим уходом смертельно ранила
                одного человека, который не делал никому зла.</p>

            <p>Если найдешь нужным, то пиши по адресу: Москва, ул. Осипенко, д. 69, кв. 18, Фомину
                Василию Михайловичу для Дандарона Биди.</p>

            <p>Привет твоей маме и В. Э. На днях напишу В. Э.</p>

            <p>Пока. Целую много-много раз.</p>

            <p>Твой Биди.</p>
        </div>
        <!-- Разделитель с Дхармачакрой -->
        <div class="relative my-8">
            <div class="absolute inset-0 flex items-center">
                <div class="w-full border-t border-black"></div>
            </div>
            <div class="relative flex justify-center">
        <span class="bg-white px-3 text-2xl text-black">
            ☸
        </span>
            </div>
        </div>

        <!-- Письмо 78 (от 20.09.1957) -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <p class="text-right italic">20 сентября 1957 г.</p>
            <p class="text-right italic">Москва</p>

            <p class="text-center">Дорогая, милая Наташа!</p>

            <p>Спасибо за письмо; еще большее спасибо за то, что ты приезжала в Ленинград, чтобы
                увидеться со мной. Если это действительно так (не верить тебе не имею основания), то
                могу думать, что ты любишь меня. Я даже боюсь думать так, как бы не сглазить. Если
                бы это было действительно так, т. е. если бы я знал, что ты меня любишь, не оставишь
                меня, то я находился бы на вершине земного счастья. Все невзгоды, неустроенность,
                отсутствие перспективы казались бы мелочью.</p>

            <p>Но не знаю, как прикажет мне моя карма. Конечно, я — человек, прежде всего мне <em>хочется</em>
                жить, как живут люди на свете. Всякому живому человеку свойственно иметь
                определенный план в жизни, перспективу во времени. Но, увы, я не имею никакого
                жизненного плана, никакой надежды на будущее. Поэтому уже давно не пишу друзьям, что
                я могу написать В. Э.: одни мои вопли о неустроенности и т. п. Может, когда-нибудь я
                напишу В. Э. радостное письмо.</p>

            <p>Когда я приехал в Москву, то встретил одного крупного ученого, тибетолога с
                европейским именем, некоего Рериха. Он эмигрант, последние годы жил в Индии и
                Тибете. По договору с нашим правительством он приехал в Москву. Дали ему
                персональный оклад четыре тысячи рублей и квартиру. Меня с ним познакомил профессор
                Черемисов — тибетолог. Он (Рерих), оказывается, составляет тибетско-русский словарь
                и очень любезно пригласил меня участвовать в его составлении.</p>

            <p>Кроме того, он говорит, что в Москве при Институте китаеведения организуется группа
                по изучению Тибета. Руководителем (как он говорит, президентом) будет он, Рерих.
                Говорит, что будет ставить вопрос обо мне.</p>

            <p>По внешности он похож на джентльмена, насколько он джентльмен в деле, это мы увидим.
                Пока все это похоже на дым. Словом, еще вилами по воде писано. Если действительно
                они хотят организовать группу по изучению Тибета, то я, возможно, понадоблюсь, ибо
                специалистов по Союзу насчитывается два или три человека (вместе с Рерихом). Но я
                поставил вопрос так: если не дадут комнату в Москве, работать не соглашусь.</p>

            <p>Когда я ехал сюда, в Улан-Удэ зашел в филиал Академии Наук, куда дали две штатные
                единицы для тибетологии, но до сих пор ни одного специалиста не нашли. Ведь
                Бурят-Монголия — центр буддизма в СССР, поэтому там большая библиотека, состоящая из
                материалов, изъятых из монастырей в эпоху их ликвидации (1934—1936 гг.) Конечно, там
                требуются научные работники. Директор восточного сектора филиала АН Ц. Б.
                Цыдендамбаев предложил мне одно место и с комнатой. Но мне все равно нужно было
                ехать в Москву. Не знаю, если здесь ничего не получится, то придется возвращаться в
                Улан-Удэ. Это большой индустриальный город, но все же там я не смогу найти те книги
                и материалы, которые я нахожу в Москве.</p>

            <p>Сегодня получил письмо от Алексеева, он пишет, что ты была у него и понравилась ему.
                Насчет меня: еще не нашли штатную единицу, как он говорит, и ставит вопрос, чтобы
                эту единицу дали. Я пока махнул рукой на Ленинград: если будет единица и пригласят
                меня туда, а также будет комната, только тогда я смогу ехать. Иначе нет никакого
                смысла. Но в Институте китаеведения обещали издать в «Вестнике Китая» (журнал) один
                мой перевод с тибетского — «История распространения индийской философии в Китае», с
                предисловием и научным комментарием, работа составляет около трех печатных листов. В
                общем, впереди туман, никакого просвета как в жизни, так и в любви.</p>

            <p>Мой сын<a href="#citation-183" id="ref-183" class="citation-mark"><sup>183</sup></a>
                выдержал конкурсные экзамены и поступил в Московский университет. Я, наверно, писал
                тебе, что он ездил еще в 1955 г., провалился на экзамене, написал мне в лагерь, что
                поступил в Казанский университет и перестал мне писать; приезжаю летом домой, а он,
                оказывается, учительствует в семилетней школе по математике и физике. Постеснялся
                мне писать о том, что он провалился. Я с ним подружился, мне показалось, что он
                хороший человек и достаточно умен. Ему назначили стипендию 220 рублей. Видимо, без
                моей помощи он не сможет жить на эти деньги. Забот становится все больше и больше,
                так как я еще не устроен. Пока ничего веселого нет.</p>

            <p>В Москве я живу на другой квартире, ибо М. А. и В. П. уехали в Крым с 3 сентября по 8
                октября. Безика они поместили в ветеринарную лечебницу. Он чувствует себя плохо.</p>

            <p>Очень жаль, что мне не пришлось увидеться с тобою. Как мне хотелось бы еще раз
                увидеть тебя! Ах... Будет ли еще такая возможность?.. Пиши по указанному адресу.</p>

            <p>Передай привет своей бабушке.</p>

            <p>Целую много-много раз.</p>

            <p>Твой Биди.</p>

            <p>Не забудь меня, моя хорошая!</p>
        </div>
        <!-- Разделитель с Дхармачакрой -->
        <div class="relative my-8">
            <div class="absolute inset-0 flex items-center">
                <div class="w-full border-t border-black"></div>
            </div>
            <div class="relative flex justify-center">
        <span class="bg-white px-3 text-2xl text-black">
            ☸
        </span>
            </div>
        </div>

        <!-- Письмо 79 (от 29.09.1957) -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <p class="text-right italic">29 сентября 1957 г.</p>
            <p class="text-right italic">Москва</p>

            <p class="text-center">Дорогая Наташенька!</p>

            <p>Сегодня я получил твое второе письмо. Спасибо!</p>

            <p>Видишь ли, Наташа, я знаю <em>десять заповедей Будды</em> — это элементарные знания
                по буддизму. Меня интересует название книги, которую ты читала. Есть маленькая
                брошюра некоего Теннисона Карла,<a href="#citation-184" id="ref-184"
                                                   class="citation-mark"><sup>184</sup></a> может,
                это ты и читала? Во всяком случае на европейских языках есть книги по буддизму, но
                по йогизму почти нет. Если есть, то они описывают самые безобидные вещи, а
                рациональное зерно учения, к сожалению, только на санскрите, на тибетском и
                монгольском языках.</p>

            <p>Насчет тех книг, которые я тебе обещал: я привез их. Но мечтал, что мы с тобою
                увидимся и я смогу рассказать тебе содержание тибетских тантрийских книг. Хотя я их
                и привез тебе, но они для тебя не имеют никакого существенного значения, т. е. они
                просто ничего для тебя не значат без знания языка. Поэтому я обещаю тебе перевести
                их и постепенно передать через письма.</p>

            <p>Я привез и Рамачараку («Хатха-йогу», «Джняна-йогу», «Раджа-йогу» и др.) Это одна
                огромная книга на русском языке, изд. 1912 г. Я могу отправить ее тебе по почте, но
                дойдет ли? Словом, я решил положиться на тебя: как скажешь ты, так я и поступлю.
                Если придется возвращаться в Улан-Удэ, то я мог бы заехать к тебе (при наличии
                денег).</p>

            <p>Сейчас в Москве я веду одну литературную работу, связанную с 300-летием
                «добровольного» присоединения бурят-монголов к русскому народу. Праздник будет в
                конце 1958 г. Эту работу я веду по договору с Министерством культура БМ АССР. Пока
                работаю в библиотеке им. Ленина, копаюсь в архивах XVII и XVIII вв. Работа обещает
                быть хлебной.</p>

            <p>Если поеду домой, то напишу тебе из Москвы и по дороге домой. Напишу, разумеется,
                адрес в Улан-Удэ.</p>

            <p>Пока, жду письмо.</p>

            <p>Привет маме твоей, В. Э. и Горику.</p>

            <p>Целую много-много раз.</p>

            <p>Твой Биди.</p>
        </div>
        <!-- Разделитель с Дхармачакрой -->
        <div class="relative my-8">
            <div class="absolute inset-0 flex items-center">
                <div class="w-full border-t border-black"></div>
            </div>
            <div class="relative flex justify-center">
        <span class="bg-white px-3 text-2xl text-black">
            ☸
        </span>
            </div>
        </div>

        <!-- Письмо 80 (от 04.10.1957) -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <p class="text-right italic">4 октября 1957 г.</p>
            <p class="text-right italic">Москва</p>

            <p class="text-center">Дорогая Наташа!</p>

            <p>Спасибо за письмо.</p>

            <p>Я закончил свои дела в Москве быстро, т. е. 9 октября еду на родину. Принял решение
                поехать в Улан-Удэ и там работать до весны. Следуя твоему наставлению, решил
                ограничить свои требования до минимума: научиться жить так, чтобы поддержать свое
                существование. Посмотрим, смогу ли.</p>

            <p>Пока мне не пиши. Из Улан-Удэ напишу свой адрес.</p>

            <p>Пока. Целую много-много раз.</p>

            <p>Сердечный привет В. Э. и маме твоей.</p>

            <p>Твой Биди.</p>

            <p><em>P.S.</em> Не везет мне по-земному, а может, это полезно на небе?</p>

            <p>Песок, который я прислал тебе, был привезен из Индии хамбо-ламой (Шираповым — <em>ред.</em>)
                — главой буддистов СССР, когда он ездил на празднование 2500-летия со дня погружения
                в Нирвану Будды. Он мне говорил много таинственного, мистического по поводу этого
                песка.</p>

            <p>Б.</p>
        </div>

        <!-- Письмо 81 (от 24.11.1957) -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <p class="text-right italic">24 ноября 1957 г.</p>
            <p class="text-right italic">Улан-Удэ</p>

            <p class="text-center">Дорогая моя Наташенька!</p>

            <p>Долго я не писал тебе, на то было много причин. 15 октября я приехал в Улан-Удэ, до 1
                ноября был занят литературной работой, т. е. написал киносценарий на историческую
                тему в связи с 300-летием «добровольного» присоединения бурят-монгольского народа к
                русскому государству.<a href="#citation-185" id="ref-185"
                                        class="citation-mark"><sup>185</sup></a> За это время я был
                всецело занят работой и устройством сценария, это мой хлеб, он должен стать моим
                экономическим базисом. Наконец, недавно состоялось обсуждение сценария в Союзе
                писателей Бурят-Монголии, и Министерство культуры берется хлопотать и договориться с
                киностудией.</p>

            <p>Так как праздник 300-летия будет летом 1959 г., то, если решили ставить, должны
                начать съемку весною 1958 г. В этом случае я опять буду в Москве в феврале или марте
                1958 г. Тогда я приложу все усилия, чтобы увидеть тебя. Придется мне быть в Москве в
                течение года, а может быть, и больше.</p>

            <p>А с 1 ноября я устроился работать в филиале АН в Институте культуры в секторе
                тибетологии. Работаю внештатным научным сотрудником, ибо нет штатного места. В план
                на 1958 г. меня включили в штат, но утвердят ли, опять не знаю.</p>

            <p>Все-таки лучше, чем скитаться.</p>

            <p>В смысле наличия тибетской литературы здесь лучше, чем в Москве, конечно. Пока еще
                вплотную не подошел к этим сокровищам. С 9-го по 22 ноября лежал в
                больнице — грипп в тяжелой форме.</p>

            <p>Я хотел тебе написать, когда устроюсь окончательно, и вот теперь считаю, что более
                или менее устроился и пишу тебе. Скоро буду писать длинные письма, я еще ведь не
                закончил «Хатха-йогу», осталось много упражнений.</p>

            <p>Скажи, хочется ли тебе видеть меня?</p>

            <p>Передай привет В. Э., маме и Горику. Скоро сам напишу им письмо.</p>

            <p>Мой адрес: Улан-Удэ, ул. Папанина, д. 5, кв. 37, Санжину для Дандарона
                Бидии.</p>

            <p>Целую тебя крепко-крепко.</p>

            <p>Твой Биди.</p>

            <p>С нетерпением жду письмо.</p>
        </div>
        <!-- Разделитель с Дхармачакрой -->
        <div class="relative my-8">
            <div class="absolute inset-0 flex items-center">
                <div class="w-full border-t border-black"></div>
            </div>
            <div class="relative flex justify-center">
        <span class="bg-white px-3 text-2xl text-black">
            ☸
        </span>
            </div>
        </div>
        <!-- Разделитель с Дхармачакрой -->
        <div class="relative my-8">
            <div class="absolute inset-0 flex items-center">
                <div class="w-full border-t border-black"></div>
            </div>
            <div class="relative flex justify-center">
        <span class="bg-white px-3 text-2xl text-black">
            ☸
        </span>
            </div>
        </div>

        <!-- Письмо 82 (от 08.12.1957) -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <p class="text-right italic">8 декабря 1957 г.</p>
            <p class="text-right italic">Улан-Удэ</p>

            <p class="text-center">Дорогая Наташа!</p>

            <p>Сейчас только что получил твое письмо от 30 ноября. Очень и очень обрадовался.</p>

            <p>Работаю я в рукописном фонде Института культуры, разбираю и описываю тибетские
                рукописи и ксилографы. Попадаются очень интересные тантрийские книги: о способах
                созерцания и т. д. Я пишу название книг и даю краткую аннотацию (описываю краткое
                содержание книги). Конечно, для Института культуры нужны исторические и философские
                книги, а что касается йоговских мистических книг, то я не видел, чтобы кто-нибудь
                интересовался. По-видимому, кроме меня, никто их не будет читать. Вообще тибетский
                текст не читает никто.</p>

            <p>Так как я работаю внештатным научным сотрудником, то с 1 января до утверждения
                бюджета, вероятно, придется опять уйти; ибо пока не утвердят фонд на внештатных
                работников, они не могут меня принять. На днях директор нашего института уехал в
                Москву, увез творческий план нашего сектора, куда включено составление классического
                тибетско-русского словаря и современного тибетско-русского. Этот план был
                предварительно обсужден в обкоме и одобрен. Если все это утвердится, то я должен
                буду заключить договор. Вот такова теоретически перспектива на будущее. А
                практически в результате отказа одного большого начальника надежда может исчезнуть,
                как сон, как утренний туман, а с ней и жизнь.</p>

            <p>Насчет сценария: здесь дело обстоит лучше. По крайней мере на всех обсуждениях
                сценарий одобрили, и Министерство культуры БМ АССР включило его в творческий план
                1958 г. Как тебе писал в тот раз, 300-летний юбилей будет в 1959 г. летом, значит,
                остается полтора года. Съемку и подготовку к юбилею должны начать с весны 1958 г.
                Вот тогда я должен буду поехать в Москву. Только как мы увидимся: если будет
                возможность, ты приедешь ко мне, или я приеду в Тракай. Если таковое случится, то мы
                поговорим или спишемся.</p>

            <p>Я особенно не отчаиваюсь, что мы так далеки друг от друга, ибо из Улан-Удэ два раза в
                неделю летит ТУ-104 (реактивный самолет), это расстояние он покрывает за семь часов.
                Можно завтракать в Улан-Удэ, а обедать в Москве.</p>

            <p>Пиши, моя хорошая и любимая.</p>

            <p>Целую много-много раз.</p>

            <p>Твой Биди.</p>
        </div>

        <!-- Письмо 83 (от 27.12.1957) -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <p class="text-right italic">27 декабря 1957 г.</p>
            <p class="text-right italic">Улан-Удэ</p>

            <p class="text-center">Дорогая, милая моя Наташа!</p>

            <p>Сегодня получил твое письмо от 18 декабря, очень и очень рад.</p>

            <p>Пока я работаю в этом же институте; не знаю, что будет дальше. Если не будет штата на
                58-й год и если уйду из института, то возможно, найду еще какую-либо работу.
                Вероятно, мы действительно не умеем устраивать свою судьбу, только если на самом
                деле судьба наша зависит от нас самих. Но я как буддист не верю в это, ибо карма
                (судьба), видимо, не зависит от моей ловкости. Первое твое письмо еще не получил,
                ибо я не ездил в Кижингу. Думаю, что поеду лишь после Нового года. Я тоже скучаю по
                тебе, видел два раза тебя во сне.</p>

            <p>Сейчас читаю Радхакришнана, второй том (он вышел недавно), где имеется раздел
                «Система йоги Патанджали». В этом томе рассматриваются такие вопросы, как
                психология, средства познания, искусство йоги, этическая подготовка, дисциплина
                тела, регулирование дыхания, контроль над чувствами, созерцание, сосредоточение,
                свобода, карма, сверхъестественные силы, теизм йога.</p>

            <p>Здесь он ничего нового и конкретного не говорит, лишь останавливается на общих
                положениях.</p>

            <p>Рядом с йогой он рассматривает философскую систему <em>санкхья,</em> при этом
                проводит параллель между двумя системами: «Если санкхья придерживается того, что
                познание является средством освобождения, то йога настаивает на методах достижения
                сосредоточенности и активного усилия. В "Шветашватара упанишаде" говорится, что
                санкхья является методом спасения при помощи познания (похоже на Сократа — <em>Б.
                    Д.</em>), тогда как йога представляет путь спасения посредством активных усилий
                или исполнения сознанием своего долга деятельности в духе бескорыстия... Цель йоги —
                освобождение индивидуума от оков материи. (Так же рассуждали Платон и Плотин. —
                <em>Б. Д.</em>) Высшей формой материи, по понятиям йоги, является ум (<em>читта</em>), и
                йога указывает
                средство, благодаря которому человек может освободить себя от оков <em>читты</em>. Они
                говорят, что, отделяя <em>читту</em> от ее природных функций, мы преодолеваем страдания в
                этом мире и спасаемся от сансары».<a href="#citation-186" id="ref-186"
                                                     class="citation-mark"><sup>186</sup></a></p>

            <p>То, что санкхья называет <em>махат,</em> йога называет <em>читтой.</em> Это
                первоначальный продукт <em>пракрити,</em> хотя он рассматривается в более широком
                смысле, как включающий интеллект, самосознание, ум. (Ната! Мне кажется, я писал тебе
                обо всем этом. Да?)</p>

            <p>Одним словом, «цель дисциплины йоги — вернуть <em>читту</em> к ее первоначальному состоянию
                всеохватывающей <em>карана-читты</em> путем давления <em>раджаса</em> и
                <em>тамаса</em> (об этих двух последних я тоже тебе писал — <em>Б. Д.</em>). Йогин
                достигает <em>всеведения,</em> когда восстанавливается всеохватывающее состояние
                <em>читты</em>. Когда <em>читта</em> становится такой же чистой, как сам <em>пуруша</em>
                <em>(Я),</em>
                последний освобождается. Именно с помощью <em>читты Я</em> <em>(пуруша)</em> узнает об
                объектах и вступает в связь с миром. <em>Читта</em> существует ради <em>пуруши,</em>
                который глубже
                мысли, чувствования и воли. В познании природа <em>пуруши</em>, или <em>Я,</em> не
                изменяется, хотя
                говорят, что он представляет собой вместилище знаний. Знание возникает, когда
                интеллект отражается в зеркале мыслящей субстанции <em>(читта)</em> и принимает ее
                формы постольку, поскольку последние имеют форму объекта. <em>Читта</em> может подвергаться
                модификациям и принимать форму объектов, находящихся перед ней, но она не может
                воспринять то, что она видит, так как она бессознательна по своей природе. Именно
                сознание <em>Я,</em> действующего на <em>читту,</em> делает ее воспринимающей то, что
                находится перед ней. В случае любого объективного знания <em>читта</em> испытывает как
                влияние субъекта, так и влияние объекта. Несмотря на то, что <em>читта</em> постоянно
                изменяется, наше сознание неизменно, так как <em>Я</em>, которое является действительно
                познающим, остается постоянным. Кроме того, так как <em>читта</em> может подвергаться только
                одной модификации, <em>Я</em> познает одновременно только один объект. Итак, мы не можем
                познать <em>читту</em> и объект одновременно. Воспринимаемые объекты независимы
                от нашего
                восприятия. То, что обусловливает познание вещей, не является причиной самой вещи.
                Две различные идеи не могут возникнуть одновременно. Впечатления, вызываемые в
                <em>читте</em>, оставляют после себя определенный остаток, являющийся причиной
                <em>интересов</em> и <em>желаний, новых рождений</em> и <em>дальнейших
                    переживаний.</em> Действия <em>читты</em> вызывают силы, которые, в свою
                очередь,
                обусловливают другие силы, и, таким образом, <em>колесо сансары</em> движется
                беспрерывно».<a href="#citation-187" id="ref-187"
                                class="citation-mark"><sup>187</sup></a></p>

            <p>Значит, все пять злых начал сансары (невежество, собственно любовь и любовь к себе,
                гнев, гордость и зависть) имеют свои корни здесь. Значит, «из этих же отношений
                возникают страсти и желания и появляется чувство личности. Субъект отличается от
                <em>ego,</em> зависящего от опыта мира. Жизнь <em>ego</em> беспокойна и
                неудовлетворительна, она подвергается в действительности пяти несчастьям:
                неправильному представлению о невечном как о вечном, о чистом как о нечистом, и о
                неприятном как о приятном, о <em>НЕ-Я</em> как о <em>Я,</em> ошибочному
                отождествлению самого себя с органами тела и ума, привязанности к приятным вещам или
                ненависти к неприятным вещам и инстинктивной любви к жизни и боязни смерти.
                Освобождение состоит в разрыве связи <em>Я</em> с <em>читтой</em>. Когда <em>Я</em>
                освобождается от <em>читты</em>, оно возвращается к своей собственной
                <em>основе</em> и
                становится бесстрастным, бесцельным (в смысле мирском — славы и т. д. — <em>Б.
                    Д.</em>) и безличным. <em>Пуруша</em> <em>(Я)</em> по своей истинной природе является
                просто наблюдателем умственной деятельности. Когда ум (<em>читта</em>) активен, <em>Я</em>
                кажется переживающим различные состояния, а <em>когда ум успокаивается при
                    созерцании, Я пребывает в своей истинной форме.</em></p>

            <p>...Подавление умственной деятельности не следует отождествлять с состоянием глубокого
                сна. Посредством йоги, или сосредоточенности, мы исключаем внешние влияния и
                постигаем <em>внутренний дух»,</em><a href="#citation-188" id="ref-188"
                                                      class="citation-mark"><sup>188</sup></a> т. е.
                раскрываем подсознание (из парапсихологии).</p>

            <p>Ната! Однажды, еще летом, ты пишешь, что в йогизме многое устарело, нужно
                пересмотреть. Я думал об этом и поэтому хочу глубже изучить первоисточники —
                трактаты о <em>читте</em>; изучить христианскую мистику (в жизни христианских святых
                мучеников — Бернарда, Терезы, Иоанна Крестителя имеются интересные вещи). Попытаться
                сделать синтез и пересмотреть самую практику йогов в связи с парапсихологией.</p>

            <p>Но пока заканчиваю на этом. Новый год буду праздновать с друзьями в Улан-Удэ. А после
                дней на десять поеду в Кижингу.</p>

            <p>Целую много-много раз.</p>

            <p>Твой Бидия.</p>
        </div>
        <!-- Разделитель с Дхармачакрой -->
        <div class="relative my-8">
            <div class="absolute inset-0 flex items-center">
                <div class="w-full border-t border-black"></div>
            </div>
            <div class="relative flex justify-center">
        <span class="bg-white px-3 text-2xl text-black">
            ☸
        </span>
            </div>
        </div>

        <!-- Письмо 84 (от 01.02.1958) -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <p class="text-right italic">1 февраля 1958 г.</p>
            <p class="text-right italic">Улан-Удэ</p>

            <p class="text-center">Дорогая моя Наташа!</p>

            <p>С 3 января по 1 февраля был в командировке, в трехстах пятидесяти километрах от
                города, замерзал и устал изрядно. Приехал и нашел письма от тебя и В. Э. Еще не
                сходил в баню, сел сразу писать тебе ответ.</p>

            <p>Я очень рад тому, что тебе было так радостно в новогодний праздник, мне не удалось
                так порадоваться. Но почему тебе нельзя было написать более длинное письмо?</p>

            <p>Сейчас я пишу короткое письмо потому лишь только, что мне некогда писать длинное и
                думать о философии, я устал. Следующее письмо будет длинное. Сегодня даже не смогу
                написать ответ Вас. Эм., отложил на завтра.</p>

            <p>Попал я в такое место, где редко ходят машины. Мне пришлось около тридцати километров
                идти пешком. В эти дни как назло были ужасные морозы. Я чуть не отморозил ногу, хотя
                был в валенках.</p>

            <p>Работаю в том же институте. Мне поручили на 1958-й год составление
                тибетско-монгольско-русского словаря.<a href="#citation-189" id="ref-189"
                                                        class="citation-mark"><sup>189</sup></a>
                Существует хороший тибетско-монгольский словарь некоего Номтоева, видимо, придется
                ему дать русский перевод. Все это отнимает у меня время от философской работы,
                ничего не могу делать. Ибо нужно же на что-то кушать.</p>

            <p>Пока, целую много-много раз.</p>

            <p>Твой Биди.</p>

            <p>Жду писем.</p>
        </div>

        <!-- Письмо 85 (от 06.02.1958) -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <p class="text-right italic">6 февраля 1958 г.</p>
            <p class="text-right italic">Улан-Удэ</p>

            <p class="text-center">Милая моя Наташа!</p>

            <p>Сегодня получил второе твое письмо. Безмерно благодарен тебе.</p>

            <p>Ты заметила, что я стал проявлять холодность. Это неудивительно, ибо еще в Москве в
                сентябре я получил от тебя письмо, где ты писала, чтобы я не думал о женщинах и
                благополучии жизни, что я как буддист должен отречься от этих благ и т. д. После
                этого я окончательно понял, что ты не любишь меня и не будешь любить никогда. Я
                давно тебе сказал, что люблю тебя не как сестру, а как женщину (девушку).</p>

            <p>Летом в Кижингу ты пишешь, что не можешь стать моей женою, ибо меня любишь
                недостаточно, чтобы ею стать. После этого я обдумал очень многое, взвесил мое и твое
                положение и пришел к выводу, что мои мысли о тебе бесполезны, вернее,
                безрезультатны. И не только безрезультатны, но и вредны для меня как человека
                нервного. Но если ты ради меня, ради дружбы со мной жертвуешь своим чувством, то
                останешься на всю жизнь несчастной.</p>

            <p>Все эти причины дали мне повод думать о том, что я должен постараться тебя забыть. Но
                если забыть тебя невозможно, то я хотел понемногу отвыкнуть, старался мало
                писать.</p>

            <p>Из твоего последнего письма я вдруг понял, что ты можешь стать моею женою? Я,
                конечно, очень много мучился и страдал. Нервы мои плохи. Если я узнаю, что ты можешь
                стать моей женой в чисто земном смысле, то я смогу сделать все, чтобы добиться
                этого. Но в моем возрасте играть на моих нервах я не могу позволить. Ты пишешь, что
                если я забуду тебя, ты можешь умереть. В каком смысле ты пишешь это? В том ли
                смысле, что если я забуду тебя как мужчина? Или в том смысле, что я как друг и
                осведомитель йогической философии перестану тебе писать о йогической мистике? Все
                это мне не совсем понятно. Мы ведь знаем друг друга более полутора лет, пора нам
                говорить совершенно открыто. Ты знаешь, что я люблю тебя и не способен любить никого
                другого.</p>

            <p>Я считаю, что ты достаточно обдумала эту проблему и можешь мне ответить конкретно, в
                этих случаях не нужно (даже вредно) медлить. От этих промедлений приходит гибель
                (разрыв). Теперь каждый торопится жить, это не XVII век. Каждый знает, что остается
                ему жить немного, и поэтому нужно торопиться.</p>

            <p>Жду твой ответ. От него зависят мои дальнейшие действия. Для ясности: ответь на мой
                вопрос — можешь ли и будешь ли моей женой? Пока. Целую.</p>

            <p>Твой Биди.</p>
        </div>

        <!-- Письмо 86 (от 26.03.1958) -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <p class="text-right italic">26 марта 1958 г.</p>
            <p class="text-right italic">Кижинга</p>

            <p class="text-center">Письмо отсутствует, есть только конверт со штемпелем.</p>
        </div>

        <!-- Письмо 87 (от 21.04.1958) -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <p class="text-right italic">21 апреля 1958 г.</p>
            <p class="text-right italic">Улан-Удэ</p>

            <p class="text-center">Дорогая Наташенька!</p>

            <p>Ввиду неустроенности на постоянную работу в Институте культуры я не могу найти
                квартиру в Улан-Удэ, живу у <em>своего</em> друга, который является литературным
                редактором Госиздата.<a href="#citation-190" id="ref-190"
                                        class="citation-mark"><sup>190</sup></a> Но так как у него
                маленькие дети, мне невозможно работать по вечерам. По договору с Институтом
                востоковедения АН насчет составления тибетско-русского словаря на 15 — 20 тысяч слов
                мне необходимы условия для домашней работы, но поскольку Улан-Удэ не обеспечивает
                этими условиями, то мне 20 марта пришлось уехать в Кижингу к маме, где я занимался
                до 20 апреля. Последнее письмо я написал в Кижинге, наверно ты поняла из почтового
                штемпеля. Приехал в Улан-Удэ 21 апреля и к моей великой радости нашел два письма —
                от тебя и В. Э. Очень рад и доволен за В. Э.</p>

            <p>Извини меня еще раз, моя хорошая Ната, за задержку ответа.</p>

            <p>Насчет постоянной работы: ничего определенного. Обком указал Институту, чтобы меня
                включили в штат научных сотрудников, при этом уволив одного некомпетентного в
                области тибетологии человека; пока это не осуществилось. Я тоже не особенно рад
                этому, ибо за счет другого не хочу устраивать свое благополучие.</p>

            <p>В Улан-Удэ мои школьные друзья, когда я приехал в прошлом году из Москвы, меня не
                узнавали, ибо они занимали высокие посты, а теперь, когда я вошел в колею, издал
                несколько небольших статей, начали обращать на меня внимание. Но настоящих друзей,
                таких как В. Э., я еще не нашел. Не нашел человека, который пришелся бы мне по
                душе.</p>

            <p>Как я писал тебе, занимаюсь составлением словаря и делаю перевод грамматики
                тибетского языка с тибетского. Эти работы мне могут быть полезными: 1) в смысле
                углубления знания тибетского языка; 2) в материальном отношении; 3) в смысле
                занимания определенного места среди научных работников-тибетологов, а в смысле же
                духовного удовлетворения они мне не дают ничего. Мне очень хочется исследовать
                психологию школ <em>санкхья</em> и <em>йога</em> и сопоставить их с европейскими
                школами, начиная с Платона, Плотина, Гегеля, Фрейда до школы парапсихологов, но пока
                не имею возможности, ибо совершенно не имею времени. То, что я теперь делаю, для
                меня является технической работой, но без этого я не могу занять необходимое место
                среди востоковедов (тибетологов), а без этого не могу попасть на постоянную работу в
                Москве.</p>

            <p>Насчет сценария: поднимаем вопрос через обком КПСС и министерство культуры
                республики; как разрешат и приступят к съемке, сразу должен ехать в Москву. Тогда мы
                увидимся.</p>

            <p>Постоянная душевная неудовлетворенность возбуждает мои нервы, мне все больше и больше
                хочется изолироваться от людей.</p>

            <p>Ответ В. Э. напишу позже.</p>

            <p>Пока, целую много-много раз.</p>

            <p>Твой Биди.</p>

            <p>Не сердись!</p>
        </div>

        <!-- Письмо 88 (от 02.05.1958) -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <p class="text-right italic">2 мая 1958 г.</p>
            <p class="text-right italic">Улан-Удэ</p>

            <p class="text-center">Дорогая Наташенька!</p>

            <p>Сейчас только принесли мне твое письмо, я как раз сидел за составлением тибетских
                слов, которые обещал затранскрибировать на лхасском наречии один чехословацкий
                тибетолог профессор Седлачек.</p>

            <p>Страшная скука. Вчера, 1 мая, мои хозяева (друзья) пошли на парад, я провел дома один
                целый день, работал по созданию словаря, немного читал «Этику» Спинозы. Сегодня
                друзья пошли в гости, я опять остался дома один. Вот когда я один — это мое
                наилучшее состояние. Как тебе писал, меня не интересует ни театр, ни кино.</p>

            <p>Не знаю в чем дело, просто не тянет, и читаю художественную литературу.</p>

            <p>Пиши мне подробно, как живешь, удовлетворяет ли тебя работа? Мне интересно. Напиши
                про судьбу своей подруги, которая уехала в Польшу и влюбилась в брата, какова их
                судьба? Напиши, почему твоя бабушка заинтересовалась мною?</p>

            <p>От Улан-Удэ до озера Байкал ходят постоянно автобусы, четыре часа езды. Я думаю, если
                удастся, отдохнуть недели две на берегу Байкала в конце июня. Там чудесно, не хуже
                побережья Черного моря. Мне хочется хоть немного побыть с тобою, но когда же
                наступит такое счастье?</p>

            <p>Не можешь ли мне достать две книги:</p>

            <ol class="list-decimal pl-6 space-y-2">
                <li>Tibet. Eva Siao. Harald Hauser, 1957;</li>
                <li>Tibetische Kunst. Jisl, Sish, Vanis.</li>
            </ol>

            <p>Они продаются в Москве в магазине «Книги народных демократических республик» на ул.
                Горького. Можешь ли заказать через Митю и Бродскую Л.? Эти книги мне очень
                нужны.</p>

            <p>Желаю счастья.</p>

            <p>Целую горячо-горячо, моя бесценная.</p>

            <p>Твой Биди.</p>

            <p><em>P.S.</em> Мое начальство сообщило, что с 5 мая мне и многим другим научным
                работникам института предстоит поехать в командировку по сбору национального
                фольклора.</p>
        </div>

        <!-- Письмо 89 (от 20.06.1958) -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <p class="text-right italic">20 июня 1958 г.</p>
            <p class="text-right italic">Улан-Удэ</p>

            <p class="text-center">Дорогая Наташа!</p>

            <p>С 20 мая нахожусь в разъездах по всей республике, являюсь работником
                диалектологической экспедиции. Только вчера вечером, т. е. 19 июня, дня на три
                приехал в Улан-Удэ, где нашел твое письмо, благодарю тебя от души.</p>

            <p>Настроение лучше, но работа не совсем хорошая, ибо целыми днями приходится иметь дело
                с колхозниками, которые рассказывают мне старинные былины, легенды (устные), песни и
                загадки. По вечерам работаю над словарем; нет условий, все время на колесах: на
                чемодане сплю, на чемодане чай пью и т. д. Сама работа тоже не вдохновляет меня, ибо
                мне нет никакого дела до фольклора монгольского народа, на то есть специальные люди.
                Но, к сожалению, во всех советских учреждениях существует закон — произвол
                директора: приказано — сделано. Желание исполнителя не интересует никого.</p>

            <p>От души рад успехам В. Э., сегодня напишу ему письмо.</p>

            <p>Только в этом году я понял, что значит много работы: буквально некогда (иногда)
                пообедать.</p>

            <p>С июня происходит расширение нашего института. Как филиал АН он расширяется в
                областной институт краеведения. Меня, видимо, включили в штат научных сотрудников
                сектора тибетоведения. Дай Бог, чтобы они дали мне возможность работать над
                тибетскими ксилографами.</p>

            <p>Ната! Напиши, что нового у тебя, ездишь ли в Ригу со своими на отдых? Я считаю, что
                нужно отдыхать там, где это наиболее выгодно.</p>

            <p>Пиши, как живешь и что читаешь интересного из области индийских тайн.</p>

            <p>С приветом, целую много-много раз.</p>

            <p>Твой Биди.</p>
        </div>

        <!-- Письмо 90 (от 22.08.1958) -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <p class="text-right italic">22 августа 1958 г.</p>
            <p class="text-right italic">Улан-Удэ</p>

            <p class="text-center">Моя хорошая Наташа!</p>

            <p>Я сегодня приехал в Улан-Удэ и застал три твоих письма. Очень тронут, настолько
                тронут, что не нахожу, как благодарить тебя.</p>

            <p>Я до сих пор работаю по договору, но, начиная с конца июня, шла работа по укрупнению
                нашего института и включению его в состав Сибирского отделения АН СССР. В связи с
                этим было принято решение президиума АН СССР и расширили наш институт от 30 до 205
                научных сотрудников. При этом меня включили в штат научным сотрудником тибетского
                сектора, но министерство финансов обещает финансировать лишь с 1 января 1959 г. А до
                этого времени опять придется жить по-прежнему: то работать по договору, то не
                работать.</p>

            <p>Киносценарий мой, как тебе писал, обком КПСС направил в Москву в Министерство
                культуры с ходатайством, но когда это Министерство сможет мне сообщить ответ, я не
                могу знать.</p>

            <p>Сейчас я больше занят составлением словаря; чем ближе подхожу к концу, тем больше
                появляется работы.</p>

            <p>Одним словом, я до сих пор еще не устроился по-настоящему. Все это меня угнетает. Все
                же думаю, что осенью или в начале этой зимы я смогу попасть в Москву на один месяц.
                Если это случится, то буду прилагать все усилия, чтобы встретиться с тобою. Мне
                очень хочется увидеть тебя, за последний месяц я видел тебя во сне уже два раза; как
                будто бы мы с тобою сначала катались на лодке по очень живописному озеру, потом
                вдруг очутились под большим деревом на свежей траве. Даже во сне, когда с тобою
                вместе, я чувствую счастливым во всем.</p>

            <p>С 20 июня по 20 июля я попал на горный минеральный источник, далеко в горах, там
                отдыхало около 80 человек, больных сердцем и нервными болезнями. Я принимал ванны и
                работал над составлением словаря. Теперь чувствую, что действительно эта вода хорошо
                подействовала на мои слабые нервны. Но на сердце никакого впечатления не
                произвела.</p>

            <p>Передай привет В. Э., маме и другим своим близким.</p>

            <p>Целую горячо-горячо.</p>

            <p>Твой Биди.</p>

            <p>Жду письмо.</p>
        </div>

        <!-- Письмо 91 (от 06.10.1958) -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <p class="text-right italic">6 октября 1958 г.</p>
            <p class="text-right italic">Улан-Удэ</p>

            <p class="text-center">Дорогая Наташа!</p>

            <p>Спасибо за письмо! С 6 сентября по сегодняшний день я был в экспедиции в
                Саянских горах по сбору лекарственных трав для тибетской медицины. Нас
                было семь человек. Испытали наслаждение от красоты вечно снежных
                Саянских гор, но немало претерпели всяких бед.</p>

            <p>В Саянских горах примерно до середины растет лес, повыше — сплошной
                кедрач, а еще выше — голые скалы, т. е. пики совершенно недоступные.
                Нам пришлось дойти до конца леса, где начинаются ложбины между
                гранитными пиками, там растет более 30 разновидностей лекарственных
                трав.</p>

            <p>Первое время с непривычки к высокогорному климату у меня повысилось
                кровяное давление и пошла кровь из носа. Потом все пришло в нормальное
                состояние. Мы разбили лагерь, т. е. поставили палатку, через неделю
                (около 13 сентября) разразилась страшная пурга — ветер со снегом, сила
                ветра достигала иногда 9–10 баллов. Мы все залезли в спальные мешки,
                палатка наша держалась еле-еле. Когда пурга кончилась, а она
                продолжалась более 15 часов, мы оказались засыпанными снегом, за это
                время мы не ели и не пили.</p>

            <p>На другой день после пурги пришли к нам люди с долины и рассказывали,
                что там, внизу, по-прежнему лето. И перед отъездом опять забушевала
                пурга, но мы спустились без каких-либо потерь. Зато в ясные дни в горах
                настолько чудесно, что не хватает слов выразить эту красоту. Здесь нет
                зверей; только очень высоко, на вершинах скал, бегают горные козлы;
                местные люди называют их <em>оронго</em>. Они с неописуемой ловкостью прыгают
                со скалы на скалу. Охотники говорят, что иногда им удается убить такую
                козу, их копыта настолько упругие, что похожи на резину, и клейкие,
                видимо, поэтому они прыгают, не падая, так легко с одной гранитной
                вершины на другую.</p>

            <p>После такого путешествия я очень устал, но больше уже не поеду в
                командировку и регулярнее буду вести переписку.</p>

            <p>С сегодняшнего дня я принят в штат научных сотрудников Института
                культуры и перебираюсь на новую квартиру. Пока ты пиши на адрес
                института: Улан-Удэ, ул. Кирова, 27, Комплексный
                Научно-исследовательский институт СО АН (Сиб. отд. Акад. Наук), иначе
                БКНИИ СО АН, Дандарону Бидии.</p>

            <p>Если пришлешь мне «Тибетское искусство»<a href="#citation-191" id="ref-191"
                                                         class="citation-mark"><sup>191</sup></a>,
                буду бесконечно благодарен.
                Пошли по указанному адресу.</p>

            <p>Настроение было более или менее хорошее. Я мечтал попасть в Москву в том
                случае, если утвердят мой сценарий, но пока не отвечают из министерства
                культуры. Мне очень и очень хочется видеть тебя. Когда судьба сведет
                меня с тобою снова?</p>

            <p>Передай привет В. Э. и всем другим. Пиши быстрей.</p>

            <p>Целую много-много раз.</p>

            <p>Твой Биди.</p>
        </div>

        <!-- Письмо 92 (от 20.10.1958) -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <p class="text-right italic">20 октября 1958 г.</p>
            <p class="text-right italic">Улан-Удэ</p>

            <p class="text-center">Дорогая моя Наташа!</p>

            <p>Я только что получил твое письмо, очень и очень благодарен тебе. С 6
                октября я приступил к работе, пока разбираю «Ганжур» — проповедь
                Будды, перевод монгольский. Работа интересная, но грязная: ибо на этих
                ксилографах лежит столетняя пыль. Но моя основная работа — это дома,
                где я занимаюсь составлением тибетско-русского словаря. Срок
                окончательной сдачи материала в издательство иностранных словарей — 1
                марта 1959 г.<a href="#citation-192" id="ref-192"
                                class="citation-mark"><sup>192</sup></a> И остается 18 букв, так что
                слова на одну букву нужно
                разобрать в течение одной недели. Работа полутехническая, полунаучная и
                капризная.</p>

            <p>Пока мне еще не дали квартиру. Наш институт купил 18-квартирный дом у
                Бурстройконторы за 700 тыс. рублей, обещают дать мне однокомнатную
                квартиру в этом доме. Пока еще неизвестно, что будет; я им поверю тогда,
                когда это случится на деле. Настроение более или менее хорошее, но ввиду
                наличия капризной нервозности во мне, постоянно испытываю неприятности,
                конечно, молча. Пока нет возможности заниматься философскими вопросами,
                это для меня очень печально.</p>

            <p>В ближайшие годы я должен закончить эти научные работы, благодаря
                которым надеюсь укрепить свое положение в институте. В будущем,
                возможно, приеду в Москву или в Ленинград на постоянную работу. Мне
                очень хотелось в этом году побыть в Москве, где я думал увидеть тебя,
                но, увы, киносценарий, который отослан в министерство культуры, до сих
                пор не дает о себе знать.</p>

            <p>Жду книгу «Искусство Тибета» и письмо от тебя.</p>

            <p>Целую много-много раз.</p>

            <p>Твой Биди.</p>
        </div>

        <!-- Письмо 93 (от 12.11.1958) -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <p class="text-right italic">12 ноября 1958 г. Улан-Удэ</p>

            <p class="text-center">Дорогая и милая Наташа!</p>

            <p>Спасибо за письмо. Живу по-старому, работаю очень напряженно, ибо к 1
                марта должен сдать весь материал по тибетско-русскому словарю. Эта
                работа, возможно, очень полезная для других, но мне не очень интересно,
                однако это дает возможность совершенствоваться в тибетском языке. Кроме
                того, мне приходится (выполняя план научной работы) и вне плана делать
                массу вещей и писать.</p>

            <p>Сейчас обрабатываю свою статью о философских школах в монгольских
                буддийских монастырях, статья предназначена для энциклопедии, которая
                выходит в Англии (Буддийская энциклопедия).<a href="#citation-193" id="ref-193"
                                                              class="citation-mark"><sup>193</sup></a>
                Работой над тибетскими
                ксилографами я пока не занимаюсь, хотя там очень много интересных вещей
                из области тантрийской мистики. Очень плохо, что я совершенно не имею
                времени этим заниматься.</p>

            <p>Большое спасибо за «Искусство Тибета». В этой книге меня интересуют
                больше иллюстрации, чем текст. Текст слишком общий, но если заниматься
                искусством Тибета, то достаточно материала есть на разных языках. Пока я
                не занимаюсь этим вопросом, но имею в виду в будущем.</p>

            <p>Книгу по «Индийской философии» (перевод с бенгальского),<a href="#citation-194"
                                                                          id="ref-194"
                                                                          class="citation-mark"><sup>194</sup></a>
                которую ты
                читаешь, мне не удалось достать в Улан-Удэ. Сюда прислали 8 экземпляров,
                и 5 из них забрал обком партии, нашему брату не досталось. Я смотрел эту
                книгу. Как мне показалось, это не очень серьезная работа, она хуже, чем
                «Индийская философия» Радхакришнана. Мне, конечно, очень и очень
                неудобно просить тебя об этом, но хочется достать для себя эту книгу.
                Если сможешь, то достань для меня. Буду бесконечно рад и благодарен.</p>

            <p>Очень странно, что Митя влюбился в Ирину, мне кажется, что тут активную
                роль сыграла Ира; она умная, как мне кажется, страстная женщина. Я очень
                рад за судьбу Алеши.</p>

            <p>Независимо от киносценария я во втором квартале 1959 г. буду в Москве,
                тогда приложу все усилия повидаться с тобою.</p>

            <p>Пока еще не дали мне квартиру, обещают к 1 января 1959 г. Но можешь мне
                писать на старый адрес, ибо больше я живу там. Но и на адрес института я
                тоже получу.</p>

            <p>Целую крепко-крепко.</p>

            <p>Твой Биди.</p>
        </div>

        <!-- Письмо 94 (от 24.12.1958) -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <p class="text-right italic">24 декабря 1958 г.</p>
            <p class="text-right italic">Улан-Удэ</p>

            <p class="text-center">Милая, хорошая Ната!</p>

            <p>Поздравляю с Новым годом!</p>

            <p>Со 2-го по 23-е декабря я был в Кяхте, сначала на конференции
                Географического общества, а потом работал в архиве. Собирал материал по
                истории взаимоотношений забайкальских буддистов с православной церковью
                Восточной Сибири. Материала обнаружил много, но чтобы их переписать,
                требовалась уйма времени, поэтому заказал микрофильм.</p>

            <p>Я приехал из Кяхта и получил твое письмо. Спасибо большое!</p>

            <p>Ты пишешь относительно «Истории индийской философии» Роя, что можешь мне
                прислать свою книгу. Знаешь, не стоит этого делать, ибо я имею от тебя
                подарок «Искусство Тибета». За это я тебе очень благодарен. Ведь я до
                сих пор еще не успел встать на ноги в экономическом отношении, ибо по
                приказу сотрудником института стал лишь с 6 октября (третий месяц пошел,
                как получаю зарплату). За это время очень многим задолжал. Работа по
                договору (за энциклопедию) ничего мне почти не дала.</p>

            <p>Самое главное, я должен (уже год) некоторым московским друзьям. Среди
                них больше всего меня беспокоит одна женщина. Мое положение —
                невозможность оплатить долги, страшно угнетает меня. Я думаю, ты одна
                поймешь меня: я вышел из тюрьмы «гол, как сокол», как новорожденный; на
                воле, оказывается, требуется все (костюм, пальто и т. п.). С великим
                трудом я сэкономил 600 рублей и решил отослать ей.</p>

            <p>Извини, Ната, за мою постоянную жалобу. Но кому же мне говорить то, что
                переживаю душевно? Здесь я не говорю ни с кем, ибо нет доверия никому.</p>

            <p>За это время написал три статьи.</p>

            <ol class="list-decimal list-inside pl-4 space-y-2">
                <li>«История одного из старинных монгольских монастырей — Агинского
                    дацана» для цейлонской Буддийской энциклопедии. На обсуждении
                    одобрили и приняли.
                </li>
                <li>Для той же энциклопедии — «Философские школы в буддийских
                    монастырях». От этой статьи на обсуждении оставили один остов.
                    Вычеркнули все объяснения по поводу проходимых предметов в этих
                    школах. Не хотят отправить за границу информацию, что в нашей стране
                    изучают идеалистические философские системы.
                </li>
                <li>«О Ганжуре» (Основной канон буддизма — «Трипитаки»). Эту работу
                    взяли в набор.
                </li>
            </ol>

            <p>Но основную мою работу ты знаешь — это тибетско-русский словарь.</p>

            <p>Насчет сценария: уже есть запрос из Москвы (из отдела кинопроизводства
                министерства культуры РСФСР). Так что есть шанс.</p>

            <p>Пока, жду письмо.</p>

            <p>Целую много-много раз.</p>

            <p>Твой Биди.</p>

            <p>Передай привет всем твоим.</p>
        </div>

        <!-- Письмо 95 (без даты) -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <p class="text-right italic">Без даты</p>
            <p class="text-right italic">(отметка на почтовом штемпеле — 3 февраля 1959 г.)</p>
            <p class="text-right italic">Улан-Удэ</p>

            <p>Я очень и очень извиняюсь, что не писал так долго. Прости.</p>

            <p>Мне все тяжелее и тяжелее становится на душе, оттого что ты находишься в
                Литве, а я в Улан-Удэ, что я люблю тебя, а ты меня не любишь. Я долго
                искал выход из этого затруднительного положения, которое иногда
                выливается в мучительное переживание. Я старался забыть тебя, но не
                смог. Виноват ли я в том, что так сильно полюбил тебя и попал в
                совершенно безнадежное положение?</p>

            <p>Теперь я усиленно работаю, ибо без работы могу сойти с ума.</p>

            <ol class="list-decimal list-inside pl-4 space-y-2">
                <li>Составляю тибетско-русский словарь примерно на 15 тысяч слов.</li>
            </ol>

            <ol class="list-decimal list-inside pl-4 space-y-2" start="2">
                <li>Подбираю материал и слова на краткий тибетско-русский словарь
                    философских терминов.
                </li>
                <li>Занимаюсь переводами: скоро выйдет мой перевод с тибетского «Спор
                    птиц с обезьянами» в журнале «Интернациональная литература»; теперь
                    перевожу на русский язык тибетскую грамматику, которая еще не была
                    на европейских языках.
                </li>
            </ol>

            <p>Предстоит еще много работы. На днях выйдет постановление президиума
                Верховного Совета СССР о праздновании 300-летия присоединения
                бурят-монгольского народа к русским, разрешился спорный вопрос в пользу
                празднования. В связи с этим, видимо, (как мне сказали в министерстве
                культуры) будет поставлен фильм по моему сценарию. Если это случится, то
                я приеду в Москву надолго. Тогда спишемся, и ты приедешь ко мне. Сейчас
                нет смысла лететь в Улан-Удэ. Стоимость билета на ТУ-104, видимо,
                слишком высокая.</p>

            <p>От души рад за В. Э.: если реабилитировали, то, конечно, несомненно
                восстановят на работе.</p>

            <p>Передай привет всем.</p>

            <p>Целую крепко.</p>

            <p>Твой Биди.</p>
        </div>

        <!-- Письмо 96 (от 25.02.1959) -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <p class="text-right italic">25 февраля 1959 г.</p>
            <p class="text-right italic">Улан-Удэ</p>

            <p class="text-center">Милая моя Наташа!</p>

            <p>Твоих два письма принесли мне сегодня в один день. Куда принесли? В
                больницу.</p>

            <p>После того как я приехал из Кяхты, через неделю я свалился с ног. При
                осмотре врачи обнаружили, что у меня двустороннее воспаление легких.
                Меня срочно поместили в больницу и кололи пенициллином. Дней через
                двенадцать я уже пошел на поправку, но тут привязался грипп. Таким образом, я лежу
                до сих пор в больнице. Ужас, как мне
                надоело! Скоро (на днях) выпишусь. Комнату еще не дали, но обещают к 1
                мая. Посмотрим! За это время я внимательно прочитал «Историю индийской
                философии» Роя и пришел к выводу, что автор книги не располагает
                глубокими знаниями и, главное, он не так умен, чтобы писать и так смело
                анализировать историю такой глубокой и разносторонней философии, как
                индийская. Во многих местах он путается. Особенно, когда разбирает
                буддийскую школу вайбхашиков, он перепутал два противоположных понятия:
                санскрита-дхарма и асанскрита-дхарма.</p>

            <p>Я со своим компаньоном закончил тибетско-монгольский словарь
                современного языка<a href="#citation-195" id="ref-195"
                                     class="citation-mark"><sup>195</sup></a>, и мы 25 февраля
                отправили в Москву в
                издательство иностранных словарей; вышло около 35 печатных листов,
                теперь должен ждать еще два месяца, в течение которых издательство
                должно ответить: принято в печать или нет. Если будет принято, то они
                должны заплатить 25 % гонорара. В Москве же через наш институт издаю
                брошюру «Описание тибетского фонда института». Как только выйдет из
                печати, я пришлю тебе в первую очередь. Насчет поездки в Москву — еще
                неизвестно, ибо это связано с деньгами. Даже не знаю того, что делается
                сейчас в институте. Мой компаньон по словарю приходит в больницу,
                приносит мне работу и уносит ее, но поговорить насчет всего мне с ним не
                удается.</p>

            <p>Мне очень хочется видеть тебя и побыть хоть немного с тобою наедине. Но
                когда это удастся осуществить? Жду этого момента и не могу дождаться.</p>

            <p>Я опять начал заниматься философией (буддийской), приду в институт и
                всецело возьмусь за это.</p>

            <p>Очень и очень рад, что вы, наконец, получили приличную квартиру. Привет
                всем: В. Э., маме твоей и Горику.</p>

            <p>Твой Биди.</p>

            <p>Целую много-много раз.</p>
        </div>

        <!-- Письмо 97 (от 24.03.1959) -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <p class="text-right italic">24 марта 1959 г.</p>
            <p class="text-right italic">Улан-Удэ</p>

            <p class="text-center">Дорогая моя Наташа!</p>

            <p>Спасибо за письмо. Я уже вышел на работу. Но чувствую слабость. Конечно,
                все это пройдет со временем.</p>

            <p>Сейчас занимаюсь описанием рукописного тибетского фонда. В апреле по
                плану в Москве должна выйти брошюра «Научное описание тибетских
                ксилографов и рукописей»<a href="#citation-196" id="ref-196"
                                           class="citation-mark"><sup>196</sup></a>, написанная
                мною. Недавно отправили
                материал около трех авторских листов. Если действительно эта работа
                увидит свет (это будет скоро), я вышлю тебе один экземпляр.</p>

            <p>В мой семилетний план научной работы включили составление краткого
                философского словаря (тибетско-русского), который разъясняет тибетские
                слова, выражающие философские понятия (буддийская философия). Здесь я
                столкнулся с довольно сложным явлением. Одно слово <em>chos,</em> или <em>дхарма,</em>
                выражает более десяти различных понятий и мыслей. От правильного
                объяснения этого термина и всех других в основном зависит правильное
                понимание буддийской философии и правильный перевод философской
                литературы с тибетского на русский язык. Но сама работа очень
                интересная.</p>

            <p>Я очень и очень доволен, что вы устроились хорошо.</p>

            <p>Напиши, чем занимаешься, какую научную работу выполняешь по плану и вне
                плана? В. Э. читает ли лекции и что он пишет?</p>

            <p>В последнее время я начал думать о тебе очень много. Это, видимо,
                влияние весны.</p>

            <p>Целую много-много раз.</p>

            <p>Твой Биди.</p>

            <p><em>P.S.</em> Ната! Прислала ли тебе бабушка ту интересную книгу по мистике?
                Напиши, что за книга и как она называется?</p>
        </div>

        <!-- Письмо 98 (без даты) -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <p class="text-right italic">Без даты</p>
            <p class="text-right italic">(отметка на штемпеле — 27.V.59 г.)</p>
            <p class="text-right italic">Улан-Удэ</p>

            <p class="text-center">Дорогая Наташенька!</p>

            <p>Спасибо за письма!</p>

            <p>Опять мне нездоровится. Доктор говорит: переутомление. Это возможно, ибо
                5 июля 1959 г. будет 300-летие добровольного присоединения
                бурят-монгольского народа к России, и по этому случаю нам (многим
                сотрудникам) дали различные поручения, пришлось работать день и ночь.</p>

            <p>Наконец мой киносценарий вторично увезли в Москву, на этот раз сам
                министр культуры Бур. АССР. Видимо, добьются съемки в связи с праздником
                300-летия. Пока приходится сидеть и ждать. Если вызовут в Москву, то это
                будет примерно в июле, а может в июне. Мне очень хочется увидеться с
                тобою. Если поеду в Москву, можешь ли ты приехать туда хотя бы на
                три-четыре дня?</p>

            <p>Я уйду в отпуск в августе, по крайней мере, так записали. Напиши, когда
                ты идешь в отпуск и где будешь проводить время?</p>

            <p>Сейчас я занимаюсь философией буддийской школы вайбхашиков. Очень
                интересно!</p>

            <p>Спасибо, Ната, за сообщение о книге К. Принца. Трудно судить, не
                прочитав ее, но, как я начинаю убеждаться, большинство европейских
                авторов излагают индийские и буддийские мысли неверно.</p>

            <p>Здесь, видимо, речь идет о брахманском «спасении» или учении теософского
                духа, поскольку говорится об «астральном отдыхе».</p>

            <p>Сейчас изучаю теорию дхармы по тибетским оригиналам, в дальнейшем буду
                писать обо всем этом более подробно.</p>

            <p>Обещают квартиру к июлю.</p>

            <p>Привет В. Э. и другим.</p>

            <p>Целую тебя много-много раз.</p>

            <p>Твой Биди.</p>
        </div>

        <!-- Письмо 99 (от 15.07.1959) -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <p class="text-right italic">15 июля 1959 г.</p>
            <p class="text-right italic">Улан-Удэ</p>

            <p class="text-center">Дорогая Наташа!</p>

            <p>Спасибо за письмо и за фото! Теперь я имею представление о клетке твоего
                попугая, перо которого хранится у меня.</p>

            <p>С 20 июня мы все были заняты по подготовке к празднику 300-летия
                добровольного присоединения Бурятии к России. До 10 июля прошли
                несколько научных конференций, где выслушали до упада около 40 научных
                докладов по истории присоединения, о прогрессивном значении
                присоединения и т. д.</p>

            <p>Теперь только немного приходим в себя. Из Москвы, Ленинграда и
                Новосибирска в праздничные дни наехало много гостей. Во главе
                правительственной делегации приехал некий Полянский (председатель Совета
                Министров РСФСР) и отдельно от них приехали крупные ученые. Одним
                словом, наш город кипел несколько дней.</p>

            <p>Я себя чувствую неплохо, думаю брать отпуск с 1 августа, <em>но</em>
                распределение нового 18-квартирного дома начнется тоже с 1 августа.
                Боюсь, уйдя в отпуск, я останусь без квартиры. По этой причине решил
                воздержаться от отпуска, пока не получу квартиру.</p>

            <p>Сейчас работаю над тибетско-русским словарем философских терминов.</p>

            <p>Пиши, чем занимаешься?</p>

            <p>Я достал две книги:</p>

            <ol class="list-decimal list-inside pl-4 space-y-2">
                <li>Ф. С. Орнатский. Буддизм и христианство. Перевод с английского. 1894
                    г.
                </li>
                <li>Буддийские сутты. Перевод с пали профессора Рис Дэвидс.</li>
            </ol>

            <p>Пока я их не читал, прочитаю и напишу.</p>

            <p>Пиши.</p>

            <p>Целую много-много раз.</p>

            <p>Твой Биди.</p>
        </div>

        <!-- Послесловие -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <p>В настоящей книге нет конца.</p>

            <p>Наше знакомство и переписка прервались внезапно и более не
                возобновлялись. На последнее письмо Дандарона от 15 июля 1959 г. я
                ответила, что в следующем месяце выхожу замуж (не за Яна, с которым я
                рассталась еще весной 1957 г.). Это положило конец всему.</p>

            <p>Во многих письмах я часто писала моему другу, что никогда не стану его
                женой. Хотя я очень рано, с пятнадцати лет, начала интересоваться йогой
                и хотела духовно совершенствоваться; однако путь тантризма, который
                предлагал мне Б. Д. Дандарон, был для меня неприемлем. После разрыва
                между нами Бидия Дандарович продолжал изредка переписываться с
                профессором В. Э. Сеземаном. От него он узнал, что я вышла замуж за
                художника и что через год у меня родилась дочь. Но судьбе было угодно,
                чтобы мы надолго потеряли друг друга из виду. Через три года после моего
                замужества В. Э. Сеземан умер, и на этом окончательно порвалась наша
                последняя связующая нить.</p>

            <p>Позже я узнала, что после нашего разрыва, в 1959 г., Дандарон встретился
                с Ю. Н. Рерихом, который вернулся из Индии, и вместе с ним составил план
                дальнейшей работы по вопросам буддизма.</p>

            <p>Он очень много работал, продолжил свою научную деятельность, имел много
                учеников. Я узнала также, что Дандарона опять стали преследовать. А в
                конце 1974 г., слушая «Голос Свободной Европы», я услышала, что в лагере
                в Сибири скончался известный буддист, ученый Б. Д. Дандарон. Где он
                похоронен, как назывался этот лагерь, я так и не узнала.</p>

            <p>Я была первой ученицей Дандарона, когда он вышел на свободу. Я давно
                мечтала иметь Учителя, и я Его встретила. Виделись мы всего два раза.
                Первый раз — в октябре 1956 г. в Москве. Знакомство наше длилось
                месяц. Мы ежедневно встречались, посещали исторические места, музеи,
                ходили в театры, много времени проводили в беседах. Второй раз мы
                встретились в Москве в январе 1957 г. Я пробыла тогда в Москве две
                недели. Когда Дандарон узнал о таинственных явлениях в моей жизни, о
                том, что я хочу развивать свои психические способности и расти духовно,
                он интуитивно почувствовал, что мы сможем друг другу помочь. Но если он
                видел во мне свою будущую жену, то я в нем всегда — только своего
                Учителя. Из-за этого противоречия в нашей дружбе должен был настать
                конец нашей переписке. Но всю жизнь я буду благодарна ему за знания,
                которые он мне передал, за его дружбу и любовь.</p>

            <p>Хочу еще несколько строк написать о себе, если читатель интересуется
                моей судьбой. Живу я все время в Вильнюсе. Работала как историк-археолог
                в музеях. Сейчас я уже бабушка, у меня прелестный внук. Много
                путешествовала. Очень люблю читать, слушать классическую и религиозную
                музыку. Интересуюсь философией, искусством, восточной медициной. Живу
                недалеко от леса и в любое время года хожу на дальние прогулки. Мне
                кажется, что это и есть счастье — быть наедине с природой. Когда я
                наедине с ней, я чувствую успокоение, умиротворение, благодать, чувствую
                себя ее частью и забываю обо всем. Именно в такой форме я, может быть,
                воссоединяюсь с Творцом Вселенной. Созерцая природу, я созерцаю в ней
                Высшее Начало.</p>

            <p>Заканчивая это краткое послесловие, хочу убедить читателей, что в нашу эпоху
                войн, политических переворотов, стихийных бедствий, упадка морали и
                духовности учение буддизма о нравственном и духовном совершенствовании
                наравне с другими философскими и религиозными учениями о добре,
                милосердии, любви должно помочь человечеству обрести силу духа в <em>это</em>
                трудное и беспокойное время.</p>

            <p class="text-right font-semibold mt-8">Наталия Климанскене-Ковригина.</p>
            <p class="text-right italic">Вильнюс. 1991 г.</p>
        </div>

        <!-- Список опубликованных работ -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <p class="text-center font-bold text-xl mb-6">Список опубликованных работ</p>

            <ol class="list-decimal list-inside pl-4 space-y-4">
                <li><em>Дандарон Б. Д.</em> Описание тибетских рукописей и ксилографов. Вып. I. —
                    М., 1960.
                </li>

                <li><em>Дандарон Б. Д., Семичов Б. В.</em> Тибетский фонд нашего института //
                    Краткие сообщения БКНИИ СО АН СССР. Вып. 2. — Улан-Удэ, 1960.
                </li>

                <li><em>Дандарон Б. Д.</em> Агинский монастырь-дацан // Encyclopedia of Buddhism. —
                    Ceylon, 1961. То же: Гаруда. — СПб., 1994. — № 2.
                </li>

                <li><em>Дандарон Б. Д.</em> Тибетский фонд БКНИИ СО АН СССР. — Улан-Удэ, 1961.</li>

                <li><em>Дандарон Б., Хадалов П., Ямпилов Л.</em> Описание сочинений Гунчен Жамьян
                    Шадпа Дорже. — Улан-Удэ, 1962.
                </li>

                <li><em>Дандарон Б. Д., Семичов Б. В.</em> Тибетско-русский словарь / под ред. Ю. М.
                    Парфионовича. — М., 1963.
                </li>

                <li><em>Дандарон Б. Д.</em> Описание тибетских рукописей и ксилографов. Вып. II. —
                    М., 1965.
                </li>

                <li><em>Дандарон Б. Д., Санжин Б.</em> За Великой правдой. — Улан-Удэ, 1966.</li>

                <li><em>Дандарон Б. Д., Пубаев Р. Е.</em> Источник мудрецов: Тибетско-монгольский
                    терминологический словарь буддизма. Разделы «Парамита» и «Мадхьямика». —
                    Улан-Удэ, 1968.
                </li>

                <li><em>Дандарон Б. Д.</em> Элементы зависимого происхождения по тибетским
                    источникам // Учёные записки Тартуского университета. Труды по востоковедению. —
                    Тарту, 1968. То же: Гаруда. — 1995. — № 1.
                </li>

                <li><em>Дандарон Б. Д.</em> Буддийская теория индивидуального «Я» // Материалы по
                    истории и филологии Центральной Азии. Вып. 3. — Улан-Удэ, 1968.
                </li>

                <li><em>Дандарон Б. Д.</em> История Кукунора, называемая «Прекрасные ноты из песни
                    Брахмы»: Сочинение Сумба-Хамбо / пер. с тибет., введение и прим. Б. Д.
                    Дандарона. — М., 1972.
                </li>

                <li><em>Дандарон Б. Д.</em> Содержание известной мантры ОМ-МА-НИ-ПАД-МЭ-ХУМ //
                    Учёные записки Тартуского университета. Труды по востоковедению. Т. II. — Тарту,
                    1973. То же: Гаруда. — 1994. — № 3.
                </li>

                <li><em>Дандарон Б. Д.</em> Теория шуньи у мадхьямиков // Ступени. — 1991. — № 1.
                </li>

                <li><em>Дандарон Б. Д.</em> Мысли буддиста. — Владивосток, 1992.</li>

                <li><em>Дандарон Б. Д.</em> Постоянные элементы в буддийской философии // Гаруда. —
                    1992. — № 2.
                </li>

                <li><em>Дандарон Б. Д.</em> Махамудра как объединяющий принцип буддийского тантризма
                    // Зеркало мудрости человеческой. — Улан-Удэ, 1992. То же: Гаруда. — 1993. — №
                    1.
                </li>

                <li><em>Дандарон Б. Д.</em> Из истории бурятских дацанов: (Историческая хроника о
                    строительстве дацанов и деятельности лам в Бурятии в период с 1648 по 1852 гг.)
                    // Гаруда. — 1993. — № 2–3; Священный Байкал. — 1993.
                </li>

                <li><em>Дандарон Б. Д.</em> 51 психический элемент виджнянавадинов // Гаруда. —
                    1994. — № 2.
                </li>

                <li><em>Дандарон Б. Д.</em> Общая схема совершенствования по пути мантраяны //
                    Гаруда. — 1994. — № 1.
                </li>
            </ol>
        </div>

        <!-- Именной указатель -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <ul class="list-none pl-2 ml-2 space-y-1">
                <li><strong>Авалокитешвара</strong> — бодхисаттва, проявление Будды Амитабхи,
                    воплощение идеи сострадания и взаимопомощи. Воплощением Авалокитешвары считается
                    <em>далай-лама</em> — высший иерарх буддийской школы <em>гелуг</em>. № 57.
                </li>
                <li><strong>Агесандр (Александр)</strong> — III—II вв. до н. э., создатель Афродиты
                    (Венеры Милосской). № 48.
                </li>
                <li><strong>Агесандр</strong> — 50 г. до н. э.; вместе с Полидором и Афинодором
                    создал скульптурную группу «Лаокоон». № 51.
                </li>
                <li><strong>Агни</strong> — Бог огня в «Ригведе». № 36.</li>
                <li><strong>Аджаташатру</strong> (VI в. до н. э.) — современник Будды Шакьямуни,
                    царь Магадхи. № 3.
                </li>
                <li><strong>Айвазовский Иван Константинович</strong> (1817—1900) — русский
                    живописец-маринист. № 51.
                </li>
                <li><strong>Александр Македонский</strong> (356—323 гг. до н. э.) — сын царя Филиппа
                    II, воспитанник Аристотеля, царь Македонии, полководец и завоеватель, создал
                    гигантскую монархию, включавшую часть Средней Азии и земли к западу от Инда. №№
                    59, 60, 61, 67, 72.
                </li>
                <li><strong>Алексеев Дмитрий Андрианович</strong> (1908—1973) — зав. кафедрой
                    монгольской филологии восточного факультета ЛГУ (1945—1973), профессор, друг
                    детства Б. Д. Дандарона. №№ 31, 32, 39, 50, 55, 56, 57, 58, 60, 62, 63, 72, 73,
                    78, 87.
                </li>
                <li><strong>Алеша (Алексей Васильевич Сеземан)</strong> — сын В. Э. Сеземана. №№ 27,
                    30, 61, 93.
                </li>
                <li><strong>Ананда</strong> (VI в. до н. э.) — любимый ученик Будды, его двоюродный
                    брат, автор «Суттапитаки». №№ 24, 26, 29, 37, 39, 56, 61.
                </li>
                <li><strong>Андрей Первозванный</strong> — один из двенадцати апостолов, брат
                    апостола Петра. Проповедовал в Южной Руси, Малой Азии и Греции.
                </li>
                <li><strong>Ансельм Кентерберийский</strong> (1033—1109) — средневековый теолог,
                    философ-схоласт, архиепископ Кентерберийский. № 14.
                </li>
                <li><strong>Аристотель</strong> (384—322 гг. до н. э.) — древнегреческий философ и
                    ученый. №№ 4, 13, 51.
                </li>
                <li><strong>Arkana Coelestia</strong> — Божественные Арканы. № 47.</li>
                <li><strong>Архимед</strong> (ок. 287—212 гг. до н. э.) — древнегреческий ученый:
                    труды по статике, гидростатике, математике. №№ 48, 51.
                </li>
                <li><strong>Асанга</strong> (ок. 310—390 гг.) — индийский философ-буддист,
                    основатель школы <em>йогачаров</em>. № 21.
                </li>
                <li><strong>Атиша Джово (Дипанкара Шри-Джняна,</strong> 982—1054) — индийский
                    ученый, монах, проповедовал в Тибете; способствовал созданию школ тибетского
                    буддизма: кадампа, гелугпа; ужесточил нравственно-дисциплинарные правила в
                    буддийских монастырях; создал тибетскую систему летосчисления (1051 г.);
                    распространял <em>тантру Калачакры</em>. №№ 43, 44.
                </li>
                <li><strong>Ашвагхоша</strong> (II в.) — индийский поэт. Поэмы о Будде и его учении:
                    «Буддачарита», «Саундарананда». № 53.
                </li>
                <li><strong>Ашока</strong> (268—231 гг. до н. э.) — правитель империи Маурьев,
                    покровитель буддизма. № 36.
                </li>

                <li class="h-5 border-none"></li>

                <li><strong>Бадма-Гоша</strong> — Учитель Шакьямуни. № 60.</li>
                <li><strong>Бадмаев Доржи</strong> (религ. имя — <em>Агван Силнам Тузол Доржи,</em>
                    1867—1920) — бурятский лама, философ-поэт, один из основателей балагатского,
                    реформаторского движения в буддизме, отец Б. Д. Дандарона. №№ 65, 66.
                </li>
                <li><strong>Байрон Джордж Ноэль Гордон</strong> (1788—1824) — английский
                    поэт-романтик, пэр Англии, с 1809 г. — член палаты лордов. №№ 43, 45, 55.
                </li>
                <li><strong>Бальмонт Константин Дмитриевич</strong> (1867—1942) — русский
                    поэт-символист. Изложил в стихотворном виде знаменитую поэму жизни Будды
                    «Буддачариту» индийского поэта и философа Ашвагхоши. № 53.
                </li>
                <li><strong>Безик</strong> — собака Свирских, хозяев, у которых в Москве жил Б. Д.
                    Дандарон. №№ 8, 78.
                </li>
                <li><strong>Бёме Якоб</strong> (1575—1624) — немецкий философ-мистик, пантеист. № 9.
                </li>
                <li><strong>Бергсон Анри</strong> (1859—1941) — французский философ, представитель
                    интуитивизма и философии жизни. № 9.
                </li>
                <li><strong>Бернар Клервоский</strong> (1090—1153) — средневековый теолог, мистик,
                    монах-цистерцианец, вдохновитель 2-го Крестового похода (1147). Канонизирован в
                    1174 г. № 83.
                </li>
                <li><strong>Бетховен Людвиг ван</strong> (1770—1827) — немецкий композитор, пианист.
                    № 48.
                </li>
                <li><strong>Блаватская Елена Петровна</strong> (псевд. <em>Радда Бай,</em>
                    1831—1891) — теософ, основала в 1875 г. в Нью-Йорке Теософское общество;
                    путешественница, писательница; автор книги о жителях Голубых гор под названием
                    «Письма из пещер и дебрей Индостана. Мои воспоминания об Индии». №№ 49, 53, 54,
                    55, 56, 63, 65.
                </li>
                <li><strong>Бодлер Шарль-Пьер</strong> (1821—1867) — французский поэт, родоначальник
                    символизма, создатель поэзии изощренного эстетизма. № 44.
                </li>
                <li><strong>Боккаччо Джованни</strong> (1313—1375) — итальянский писатель раннего
                    Возрождения. № 43.
                </li>
                <li><strong>Больцман Людвиг</strong> (1844—1906) — австрийский физик. № 28.</li>
                <li><strong>Бонавентура</strong> (1221—1274) — итальянский теолог и философ,
                    монах-францисканец; канонизирован в 1482 г., причислен к пяти величайшим
                    учителям Святой Церкви (1587). № 9.
                </li>
                <li><strong>Босх Хиеронимус</strong> (ок. 1460—1516) — нидерландский живописец,
                    картины которого фантастическо-религиозного содержания легко могут быть
                    соотнесены с теорией кармы и идеей перерождения в буддизме, с идеей об
                    иллюзорности объективного мира и о его вторичности по отношению к сознанию. №
                    43.
                </li>
                <li><strong>Бродская Лидия Максимовна (Л. М.)</strong> — художница, московская
                    знакомая Н. Ю. Ковригиной (Климанскене) и Б. Д. Дандарона. №№ 9, 14, 17, 21, 23,
                    24, 27, 28, 31, 37, 88.
                </li>
                <li><strong>Бронте Эмилия</strong> (1818—1848) — английская писательница; роман
                    «Грозовой перевал» (1847) проникнут романтическим мироощущением. №№ 41, 53, 54,
                    55.
                </li>
                <li><strong>Буддагхоша</strong> (V в. н. э.) — индийский буддийский философ,
                    проповедовал учение в Шри Ланке. № 37.
                </li>
                <li><strong>Бунин Иван Алексеевич</strong> (1870—1953) — русский писатель и поэт. №
                    45.
                </li>

                <li class="h-5 border-none"></li>

                <li><strong>Ваджрапани</strong> — бодхисаттва, хранитель всех тайных поучений Будды.
                    Популярен в Тибете, Монголии, Бурятии. № 62.
                </li>
                <li><strong>Ваджр(а)</strong> (тиб. <em>rdo rje</em>) — букв. <em>князь камней,
                        алмаз</em> — символ неразрушимости сознания, символ единства Знания и
                    Нравственности, шуньяты (пустотности) и Ясного Света (проявленности), атрибут
                    многих божеств тантрийского пантеона. № 54.
                </li>
                <li><strong>Ваджрасаттва</strong> — тантрийский идам (созерцаемое божество),
                    персонификация неразрушимости и совершенства сознания, <em>эманация Адибудды
                        Самантабхадры</em>. №№ 12, 35, 42, 45, 62.
                </li>
                <li><strong>Ваджрадхара</strong> — Адибудда (персонификация Изначального Абсолютно
                    чистого, Всеблагого и Всеведующего принципа осознания в ваджраяне, Высшее
                    Существо в иерархии всех существ) некоторых высших тантр школы <em>гелугпа</em>
                    тибетского буддизма: например, таких, как Калачакратантра и Чакрасамваратантра.
                    № 54.
                </li>
                <li><strong>Ванюшка (Ян)</strong> — <em>Иван Иванович Глембоцкий,</em> физик,
                    математик, жених Наталии Юрьевны Ковригиной (Климанскене), адресата писем Бидии
                    Дандаровича Дандарона. №№ 11, 22, 25, 46, 48, 61, 62, 67, 72, 73.
                </li>
                <li><strong>Васильев Валерий</strong> — советский пианист, лауреат конкурса им. П.
                    И. Чайковского. № 49.
                </li>
                <li><strong>Васубандху</strong> (ок. 410—490) — индийский философ-буддист, автор
                    «Абхидхармакоши». № 21.
                </li>
                <li><strong>Ваччхаготта</strong> — странствующий монах, современник Будды (см.:
                    «Aggiveacchagotta Sutta», M. N., 72; I. 484-489). №№ 24, 26.
                </li>
                <li><strong>В. Э.</strong> — см.: <em>Сеземан Василий Эмильевич</em>.</li>
                <li><strong>Вилье де Лиль-Адан Огюст</strong> (1838—1889) — французский
                    писатель-романтик и символист. № 44, 55.
                </li>
                <li><strong>В. П.</strong> — см.: <em>Свирский Владимир Павлович</em>.</li>
                <li><strong>Вундт Вильгельм</strong> (1832—1920) — немецкий психолог и философ. №
                    19.
                </li>

                <li class="h-5 border-none"></li>

                <li><strong>Гартман фон Ауэ</strong> (ок. 1168—после 1210) — немецкий
                    поэт-миннезингер, создатель стихотворной повести «Бедный Генрих» (ок. 1195 г.).
                    №№ 19, 43.
                </li>
                <li><strong>Гартман Эдуард</strong> (1842—1906) — немецкий философ, сторонник
                    панпсихизма. №№ 9, 12, 13, 16, 19.
                </li>
                <li><strong>Гаутами</strong> — имя монахини, современницы Будды, очевидно, его
                    родственницы, ибо происходит от имени <em>Гаутама</em> (одного из родовых имен
                    его предков <em>Шакьев,</em> перешедшего к ним одного староведийского рода <em>певцов</em>);
                    самого Будду часто называют то <em>Шакьямуни</em> — <em>Мудрец из рода
                        Шакьев,</em> то <em>Будда Гаутама</em> — <em>Будда из рода Гаутама</em>. №
                    56.
                </li>
                <li><strong>Гафуров Бабоджан Гафурович</strong> (1908—1977) — советский партийный
                    деятель, историк, академик АН СССР (1968), с 1956 г. — директор Института
                    востоковедения АН СССР; работы по истории Средней Азии. № 43.
                </li>
                <li><strong>Гегель Георг Вильгельм Фридрих</strong> (1770—1831) — немецкий философ.
                    №№ 14, 17, 19, 42, 87.
                </li>
                <li><strong>Гейвандов</strong> — знакомый Б. Д. Дандарона (по лагерю). № 40.</li>
                <li><strong>Гейвуд Томас</strong> (1574—1641) — английский поэт и драматург школы
                    Шекспира. № 43.
                </li>
                <li><strong>Геккель Эрнст</strong> (1834—1919) — немецкий биолог-эволюционист,
                    сторонник идей Ч. Дарвина. №№ 9, 19.
                </li>
                <li><strong>Гете Иоганн Вольфганг</strong> (1749—1832) — немецкий писатель,
                    основоположник немецкой литературы Нового времени, мыслитель и
                    естествоиспытатель; создатель трагедии «Фауст» (1808—1832) — итогового
                    философского произведения. №№ 43, 52.
                </li>
                <li><strong>Гиппиус Зинаида Николаевна</strong> (1869—1945) — русская поэтесса и
                    писательница, идеолог декадентства, жена Д. С. Мережковского. № 44.
                </li>
                <li><strong>Гитлер Адольф</strong> (1889—1945) — вождь (фюрер)
                    национал-социалистической партии Германии; с 1933 г. — рейхсканцлер Германии. №№
                    47, 48, 49.
                </li>
                <li><strong>Гомбо Доржи</strong> — см.: <em>Райшин</em>.</li>
                <li><strong>Гомбоев</strong> — аспирант восточного факультета ЛГУ (1956 г.).
                    Установить его инициалы и судьбу пока не удалось. Б. Д. Дандарон обвиняет
                    Гомбоева в плагиате. № 31.
                </li>
                <li><strong>Горик</strong> — <em>Георгий Васильевич Сеземан</em> (род. в 1945 г.),
                    химик, сводный брат Н. Ю. Ковригиной (Климанскене). №№ 26, 70, 75, 79, 81, 96.
                </li>
                <li><strong>Горностай</strong> — профессор, друг Б. Д. Дандарона по лагерю, поляк,
                    знаком с В. Э. Сеземаном. № 13.
                </li>
                <li><strong>Гофман Эрнст Амадей</strong> (1776—1822) — немецкий писатель-романтик,
                    музыкант и карикатурист. № 43, 44, 45.
                </li>
                <li><strong>Гоцци Карло</strong> (1720—1806) — итальянский драматург; писал сказки
                    для театра с использованием фольклорных мотивов: «Любовь к трем апельсинам»,
                    «Король-олень», «Турандот» и др. № 46.
                </li>
                <li><strong>Григорий Нисский</strong> (335—394) — философ-богослов, церковный
                    писатель, развил <em>учение о Троице</em>. № 19.
                </li>
                <li><strong>Гэсэр-хан</strong> — герой народного эпоса Тибета, Монголии и Бурятии. №
                    31, 32.
                </li>

                <li class="h-5 border-none"></li>

                <li><strong>Дава</strong> (тиб. <em>zla ba</em>, санскр. <em>candra</em>) — божество
                    Луны в Тибете. № 54.
                </li>
                <li><strong>Дамдин</strong> (санскр. <em>Хаягрива</em>) — главное тантрийское
                    божество старой тибетской буддийской школы ньингма. Система Дамдина была
                    принесена в Тибет <em>Падмасамбхавой</em>. Тантра Дамдина распространена в
                    Монголии и Бурятии. №№ 52, 53.
                </li>
                <li><strong>Дамциг-Дорже</strong> (тиб. <em>Dam tshig rdo rje</em>) — <em>Самаяваджра,</em>
                    букв. <em>Клятвенный Ваджр,</em> т. е. <em>Неразрушимая клятва</em> или
                    <em>обет</em> — имя идама, созерцаемого для восстановления нарушенных обетов и
                    очищения от постоянно накапливающихся грехов — скверны (<em>клеш</em>). № 57.
                </li>
                <li><strong>Дандарон Леонид Бидияевич</strong> — род. в 1936 г., сын Б. Д.
                    Дандарона, физик. № 78.
                </li>
                <li><strong>Данте Алигьери</strong> (1265—1321) — итальянский поэт, создатель
                    итальянского литературного языка, автор «Божественной комедии». № 43.
                </li>
                <li><strong>Дара-Эхэ</strong> — см.: <em>Тара</em>. № 12.</li>
                <li><strong>Дарвин Чарльз Роберт</strong> (1809—1822) — английский
                    естествоиспытатель, создатель эволюционной теории происхождения человека. № 9.
                </li>
                <li><strong>Датта Дхирадрамохан</strong> — философ, автор совместно с <em>С.
                        Чаттерджи</em> «Введения в индийскую философию». М., 1955. № 13.
                </li>
                <li><strong>Декарт Рене</strong> (1596—1650) — французский философ, математик, физик
                    и физиолог. №№ 14, 24, 42.
                </li>
                <li><strong>Джеймс Уильям</strong> (1842—1910) — американский философ, психолог,
                    один из основателей <em>прагматизма</em>. № 9.
                </li>
                <li><strong>Дибангара</strong> — ученик отца Б. Д. Дандарона. №№ 61, 67.</li>
                <li><strong>Дионисий Ареопагит (Псевдо-Дионисий Ареопагит),</strong> V в. —
                    христианский мыслитель, создатель так называемой <em>отрицательной теологии</em>.
                    № 5.
                </li>
                <li><strong>Дурга</strong> — в индийской мифологии имя супруги Шивы. № 36.</li>
                <li><strong>Дхаммадинна</strong> — герой «Веддалла-сутты». № 24.</li>
                <li><strong>Дхармаваджра</strong> (XI в.) — один из четырех основных учеников
                    тибетского учителя Марба-лоцзавы (1012—1097). № 6.
                </li>
                <li><strong>Дхармапала</strong> (тиб. <em>Chos sKyong</em>) — букв. <em>Защитник
                        Учения</em> — разряд живых существ (божеств) в буддизме, призванных охранять
                    Учение от уничтожения, забвения и искажения, а также лица (монахи-прорицатели),
                    в которых проявляют себя (божества-хранители). Пример: Махакала, Пехар,
                    Экаджата, Раху, Лхамо и др. № 21.
                </li>
                <li><strong>Дьяконова Наталия Васильевна</strong> (род. 1907) — преподаватель
                    восточного факультета ЛГУ и затем научный сотрудник Гос. Эрмитажа, индолог. №
                    37.
                </li>

                <li class="h-5 border-none"></li>
                <li><strong>Жан Делакруа (Хуан де ла Крус</strong>, 1542–1591) — испанский богослов
                    и поэт, член <em>ордена кармелитов</em>. Канонизирован в 1726 г. № 7.
                </li>
                <li class="h-5 border-none"></li>
                <li><strong>Золя Эмиль</strong> (1840–1902) — французский писатель. Основное
                    произведение — 20-томная серия романов «Ругон-Маккары» (1871–1893). № 48.
                </li>
                <li><strong>Зусманович Александра Захаровна</strong> (1902–1965) — научный сотрудник
                    Института востоковедения АН СССР (1956–1965), африканист. Был репрессирован,
                    сидел с Б. Д. Дандароном и В. Э. Сеземаном. №№ 39, 43.
                </li>
                <li class="h-5 border-none"></li>
                <li><strong>Есенин Сергей</strong> (1895–1925) — русский советский поэт. № 24.</li>
                <li class="h-5 border-none"></li>
                <li><strong>Иоанн Богослов</strong> (сын рыбака Зеведея) — один из трёх ближайших
                    <em>апостолов</em> Иисуса Христа, автор одного из Евангелий и «Апокалипсиса»,
                    или «Откровения Иоанна». № 44.
                </li>
                <li><strong>Иоанн Креститель (Иоанн Предтеча)</strong> — последний в ряду пророков,
                    непосредственный предшественник Иисуса Христа, крестил Иисуса Христа водным
                    крещением. Казнён Иродом Антипой. № 83.
                </li>
                <li><strong>Ирина Павловна (И. П.)</strong> — жена А. В. Сеземана, московская
                    знакомая Б. Д. Дандарона. №№ 23, 72, 77, 93.
                </li>
                <li class="h-5 border-none"></li>
                <li><strong>Казанин</strong> — московский знакомый Б. Д. Дандарона через Л. М.
                    (Лидию Максимовну Бродскую). № 37.
                </li>
                <li><strong>Калачакра</strong> — тантрийская буддийская система реализации состояния
                    Будды, проповедана Буддой Шакьямуни за год до <em>махапаринирваны</em> (ок. 477
                    г. до н. э.) у ступы Дханьякатака в стране Шамбала царю Сучандре. В 966 г. йогин
                    Чилупа (Челука) добыл Калачакратантру в Шамбале и принёс в Индию, передал
                    Нарападе (Наропе), через которого учение попало в Тибет (Наропа — Атиша — Питопа
                    — …). Название «Калачакра» расшифровывается в самой тантре так: «Колесо
                    Времени», где «Время» символизирует «неизменное блаженство», «Колесо» —
                    многообразие пустых форм, т. е. <em>Калачакра</em> — это реализатор Мудрости
                    недвойственности блаженства и пустотности (Ясного Света и шуньяты). <em>Калачакратантра</em>
                    не выделяет ни анализ (аспект блаженства), ни интуицию (аспект пустотности),
                    поэтому считается <em>адвая-тантрой (недвойной тантрой)</em>. В <em>Калачакратантре</em>
                    представлены знания астрологии, астрономии и медицины. Практика
                    <em>Калачакры</em> связана с так называемой «шестичленной йогой». № 43.
                </li>
                <li><strong>Кальдерон де ла Барка</strong> (1600–1681) — испанский драматург. №№ 33,
                    43.
                </li>
                <li><strong>Кант Иммануил</strong> (1724–1804) — философ, родоначальник немецкой
                    классической философии. №№ 14, 16, 26, 28, 29, 35, 41, 42, 47, 48, 53, 54, 57.
                </li>
                <li><strong>Капур Радж</strong> (р. 1924) — индийский киноактёр и кинорежиссёр,
                    главный герой к/ф «Господин 420». № 8.
                </li>
                <li><strong>Карсавин Лев Платонович</strong> (1882–1952) — русский религиозный
                    философ, историк-медиевист, стремился создать целостную систему христианского
                    миросозерцания. №№ 40, 53.
                </li>
                <li><strong>Каснер Рудольф</strong> (1873–1959) — австрийский писатель-эссеист,
                    развивал идеи <em>физиогномики</em>. № 49.
                </li>
                <li><strong>Козлов Петр Кузьмич</strong> (1863–1935) — русский исследователь
                    Центральной Азии, участник экспедиций Н. М. Пржевальского, М. В. Певцова, В. И.
                    Роборовского. Открыл остатки древнего города Хара-Хото (1907–1909). № 37.
                </li>
                <li><strong>Конданьня</strong> — палийское имя <em>Каундиньи</em> — одного из первых
                    пяти учеников Будды. № 23.
                </li>
                <li><strong>Конт Огюст</strong> (1798–1857) — французский философ, один из
                    основоположников позитивизма. №№ 9, 38.
                </li>
                <li><strong>Коренфорс</strong> — № 16.</li>
                <li><strong>Костер Г. (Coster)</strong> — № 62.</li>
                <li><strong>Кузанский Николай</strong> (1401–1461) — католический теолог, учёный,
                    церковно-политический деятель, советник папы Пия II. Развил идею об Абсолюте как
                    о совпадении противоположностей. Автор математических трактатов, предварил идеи
                    Коперника. № 40.
                </li>
                <li><strong>Кумараджива</strong> (344–413) — буддийский миссионер родом из Индии,
                    проповедовал в Китае, представитель развитой <em>махаяны</em>; перевёл биографию
                    <em>Нагарджуны</em> на китайский язык в 401 г. н. э. № 21.
                </li>
                <li><strong>Купи Михаил</strong> — советский эстрадный и цирковой гипнотизёр и
                    фокусник, представитель целой династии цирковых иллюзионистов. № 55.
                </li>
                <li class="h-5 border-none"></li>

                <li><strong>Лейбниц Готфрид Вильгельм</strong> (1646–1716) — немецкий философ,
                    математик, физик, языковед. № 14.
                </li>
                <li><strong>Ленгленд Уильям</strong> (1330–1400) — английский поэт. № 43.</li>
                <li><strong>Леохар</strong> (IV в. до н. э.) — скульптор народно-классического
                    стиля, создатель статуи Аполлона Бельведерского. № 48.
                </li>
                <li><strong>Л. М.</strong> — см.: <em>Бродская Лидия Максимовна</em>.</li>
                <li><strong>Лист Ференц</strong> (1811–1886) — венгерский композитор, пианист,
                    дирижёр.
                </li>
                <li><strong>Ли Фан Чу</strong> (XI в.) — китайский историк Танской династии,
                    встретился с <em>Миларэпой</em> в Гималаях. № 7.
                </li>
                <li><strong>Лондон Джек (Джон Гриффит</strong>, 1876–1916) — американский писатель,
                    автор романа «Маленькая хозяйка большого дома». № 41.
                </li>
                <li><strong>Лубо-Лесниченко Евгений Иосифович</strong> (род. 1929) — исследователь
                    материальной культуры древнего Китая, доктор наук, зав. отделом Дальнего Востока
                    Гос. Эрмитажа (с 1957 г.). № 37.
                </li>
                <li><strong>Лхундуб-пандита</strong> — тибетский учёный XVII в., автор объёмного
                    труда по Ваджрабхайраватантре с подробнейшим изложением двух стадий практики:
                    жедрима — стадии создания формы, и дзогрима — стадии завершения. № 57.
                </li>
                <li><strong>Лютер Мартин</strong> (1483–1546) — деятель Реформации в Германии,
                    основатель немецкого протестантизма. № 43.
                </li>

                <li class="h-5 border-none"></li>

                <li><strong>Макговерн (McGovern)</strong> — английский буддолог. № 21.</li>
                <li><strong>Мак-Дугалл Уильям</strong> (1871–1938) — англо-американский психолог.
                    Разработал метемпсихическую концепцию личности, исходя из идей монадологии
                    Лейбница. № 26.
                </li>
                <li><strong>Мальбранш Никола</strong> (1638–1715) — французский
                    философ-окказионалист. № 9.
                </li>
                <li><strong>Маркс Карл</strong> (1818–1883) — немецкий философ-экономист. №№ 9, 17,
                    42.
                </li>
                <li><strong>М. А.</strong> — см.: <em>Свирская Мария Алексеевна</em>.</li>
                <li><strong>Махидхар</strong> — № 56.</li>
                <li><strong>Махешвара</strong> — одно из имён Шивы, в буддизме выступает как
                    подчинённое божество — «главный чёрный дух»; в некоторых школах (ньингмапа)
                    поставлен в один ряд с буддийскими божествами. № 56.
                </li>
                <li><strong>Мачиг Лабдон</strong> (1055–1143) — тибетская йогиня, основательница
                    системы <em>чод</em>, соединившей в себе элементы бона, дзогчена и
                    праджня-парамиты. № 6.
                </li>
                <li><strong>Метерлинк Морис</strong> (1862–1949) — бельгийский драматург,
                    поэт-символист, лауреат Нобелевской премии (1911). Пьесы: «Сестра Беатриса»,
                    «Синяя птица». № 44.
                </li>
                <li><strong>Милинда (Менандр)</strong>, II в. до н. э. — эллинистический правитель
                    на северо-западе Индии, покровитель буддизма; в известной в буддийском мире
                    книге «Вопросы Милинды» представлен как главный собеседник буддийского
                    монаха-философа <em>Нагасены</em>. №№ 3, 26, 40.
                </li>
                <li><strong>Митя (Дмитрий Васильевич Сеземан)</strong> — сын В. Э. Сеземана. №№ 88,
                    93.
                </li>
                <li><strong>Мережковский Дмитрий Сергеевич</strong> (1866–1941) — русский писатель,
                    историк-мистик, автор исторической трилогии «Христос и антихрист»; муж поэтессы
                    З. Н. Гиппиус. № 44.
                </li>
                <li><strong>Мефистофель</strong> — один из главных персонажей философской поэмы И.
                    В. Гёте «Фауст». № 51.
                </li>
                <li><strong>Мидрэва (Майтрипа)</strong>, XI в. — индийский махасиддха, современник
                    Наропы, учитель тибетского проповедника школы <em>каржуд</em> Марба-ламы
                    (1012–1098). № 5.
                </li>
                <li><strong>Микеланджело Буонарроти</strong> (1475–1564) — итальянский скульптор,
                    живописец, архитектор, поэт эпохи Возрождения. № 51.
                </li>
                <li><strong>Миларэпа</strong> (1040–1123) — тибетский аскет-поэт, ученик основателя
                    школы <em>каржуд</em> Марба-лоцзавы Чойжи-Лодоя (1012–1097). №№ 6, 7.
                </li>
                <li><strong>Мильн (Милн) Эдуард Артур</strong> (1896–1950) — английский астрофизик.
                    №№ 16, 17.
                </li>
                <li><strong>Мирбо Октав</strong> (1848–1917) — французский писатель-сатирик. № 44.
                </li>
                <li><strong>Мопассан Ги де</strong> (1850–1893) — французский писатель. № 30.</li>
                <li><strong>Мунк Эдвард</strong> (1863–1944) — норвежский живописец и график.
                    Воспевал состояние одиночества, тоски, предсмертного ужаса, страха. № 44.
                </li>
                <li><strong>Мункина Бутидма Санжимитыповна</strong> — племянница Б. Д. Дандарона,
                    дочь его сестры Дымит; заслуженный учитель Бур. АССР. №№ 63, 66.
                </li>

                <li class="h-5 border-none"></li>

                <li><strong>Нагарджуна</strong> (I–III вв. н. э.) — буддийский философ,
                    основоположник системы <em>мадхьямика</em>. №№ 8, 21, 22, 42, 59.
                </li>
                <li><strong>Нагасена</strong> (II в. до н. э.) — буддийский монах-философ школы <em>кашьяпа</em>.
                    Собеседник царя Милинды, герой известного буддийского сочинения «Вопросы
                    Милинды». №№ 3, 26.
                </li>
                <li><strong>Наполеон (Наполеон Бонапарт</strong>, 1769–1821) — император Франции. №
                    42.
                </li>
                <li><strong>Наталия Моисеевна</strong> — московская знакомая Б. Д. Дандарона. №№ 44,
                    56.
                </li>
                <li><strong>Новалис (Фридрих фон Харденберг</strong>, 1772–1801) — немецкий
                    поэт-романтик, сочинитель духовных песен. № 43.
                </li>
                <li><strong>Номтоев</strong> — составитель «Тибетско-монгольского словаря». № 84.
                </li>
                <li><strong>Ньютон Исаак</strong> (1643–1727) — английский математик, механик, физик
                    и астроном, основатель классической физики. №№ 48, 51.
                </li>
                <li class="h-5 border-none"></li>
                <li><strong>Ольденберг Герман</strong> (1854–1920) — немецкий индолог, буддолог,
                    санскритолог, автор популярной книги «Будда, его жизнь, учение и община» (М.,
                    1905). №№ 35, 36.
                </li>
                <li><strong>Ольденбург Сергей Фёдорович</strong> (1863–1934) — русский востоковед,
                    индолог, буддолог. № 37.
                </li>
                <li><strong>Орбели Иосиф Абгарович</strong> (1887–1961) — советский востоковед,
                    академик АН СССР, директор Эрмитажа, заведующий Ленинградского отделения
                    Института востоковедения АН СССР (1955–1961). №№ 31, 32, 34, 36, 37, 43, 57.
                </li>
                <li><strong>Орнатский Ф.</strong> — № 49.</li>
                <li><strong>Ошанин Илья Михайлович</strong> (1900–?) — зав. сектором восточных
                    словарей Института востоковедения АН СССР (с 1956 г.), китаист. №№ 49, 50.
                </li>


                <li class="h-5 border-none"></li>
                <li><strong>Павлов Иван Петрович</strong> (1849–1936) — советский физиолог, академик
                    АН СССР. №№ 7, 9, 25, 39.
                </li>
                <li><strong>Падампа Санжей</strong> (XI в.) — знаменитый индийский йогин родом из
                    Бенгалии. Проповедовал 12 лет в Китае и Тибете, где практиковал совместно с <em>Мачиг
                        Лабдон</em>. Основатель <em>отцовской линии</em> системы <em>чод</em>.
                    Некоторые исследователи отождествляют его с Бодхидхармой — основателем
                    чань-буддизма. № 6.
                </li>
                <li><strong>Падмасамбхава</strong> (VIII в.) — знаменитый индийский йог, сиддха,
                    основатель старой тибетской школы буддизма — <em>ньингма</em>. Стоит в одной из
                    линий духовной преемственности Б. Д. Дандарона. Впервые видение Падмасамбхавы
                    (наяву) в виде <em>Юноши на орле</em>, как далее он упоминается в переписке,
                    посетило Б. Д. Дандарона в июле 1937 г. в следственной тюрьме НКВД на ул.
                    Воинова в Ленинграде (см. письмо № 13). №№ 4, 8, 12, 13, 21, 23, 36, 44, 51.
                </li>
                <li><strong>Панкратов Борис Иванович</strong> (1892–1979?) — русский советский
                    востоковед, буддолог, филолог-китаист, тибетолог, монголист. №№ 32, 36.
                </li>
                <li><strong>Панова Вера Фёдоровна</strong> (1905–1973) — русская советская
                    писательница. № 50.
                </li>
                <li><strong>Патанджали</strong> (II в. до н. э.) — создатель практической и
                    философской системы йоги, автор «Йога-сутры». №№ 62, 83.
                </li>
                <li><strong>Паульсен Фридрих</strong> (1846–1908) — немецкий философ-пантеист,
                    сторонник волюнтаризма. № 41.
                </li>
                <li><strong>Парашарья</strong> — ученик Будды. № 37.</li>
                <li><strong>Пикассо Пабло</strong> (1881–1973) — французский живописец; в процессе
                    творчества воплощал идеи кубизма, неоклассицизма, сюрреализма. Работал также как
                    график и скульптор. №№ 5, 50, 51.
                </li>
                <li><strong>Планк Макс</strong> (1858–1947) — немецкий физик, основатель квантовой
                    теории. № 28.
                </li>
                <li><strong>Платон</strong> (427–347 гг. до н. э.) — древнегреческий философ. №№ 4,
                    5, 9, 26, 28, 35, 42, 83, 87.
                </li>
                <li><strong>Плотин</strong> (ок. 204/205–269/270) — греческий философ-платоник,
                    основатель неоплатонизма. №№ 5, 9, 13, 83, 87.
                </li>
                <li><strong>Позняков Николай Сергеевич</strong> (1893–ок. 1969) — русский поэт,
                    переводчик, участник Серебряного века. Учился в Поливановской гимназии и
                    Московском университете. Эмигрировал в 1920 г., вернулся в СССР в 1930-х.
                    Арестован в 1948 г., отбывал срок в сталинских лагерях, где
                    познакомился с Бидией Дандароном. Освобождён в 1953 г. После лагеря занимался
                    переводами античной литературы. Упоминается в письмах Дандарона (1956) как
                    «профессор Позняков».
                    №№ 21, 34, 37, 50, 57, 58, 60, 61, 63, 64.
                </li>
                <li><strong>Полянский Дмитрий Степанович</strong> (род. 1917) — государственный
                    деятель, председатель Совмина РСФСР (1958–1962), зам. председателя Совмина СССР
                    (1965–1973). № 99.
                </li>
                <li><strong>Питаллада</strong> (не позже VI в. до н. э.) — основатель ведической
                    школы <em>пайп</em>; так же назывались и тексты этой школы. № 59.
                </li>
                <li><strong>Принц К.</strong> — № 98.</li>
                <li><strong>Пуссен де ла Балле</strong> — бельгийский буддолог. № 38.</li>
                <li><strong>Пушкин Александр Сергеевич</strong> (1799–1837) — великий русский поэт.
                    № 72.
                </li>
                <li><strong>Пшибышевский Станислав</strong> (1868–1927) — польский беллетрист,
                    представитель индивидуалистического ницшеанского мировоззрения, тонкий психолог,
                    раскрывающий тёмные, хищные стороны сознания человека. № 44.
                </li>

                <li class="h-5 border-none"></li>

                <li><strong>Рабле Франсуа</strong> (1495–1553) — французский сатирик. № 43.</li>
                <li><strong>Равана</strong> — часто упоминаемый в сутрах прилежный слушатель Будды,
                    глава ракшасов. № 59.
                </li>
                <li><strong>Радхакришнан Сарвапалли</strong> (1888–1975) — президент Республики
                    Индия, философ. №№ 21, 22, 24, 26, 28, 29, 33, 35, 36, 37, 38, 39, 50, 53, 54,
                    61, 83, 85, 93.
                </li>
                <li><strong>Райшин (он же — <em>Гомбо Доржи</em>)</strong>, XI в. — тибетский
                    йогин-охотник, ученик знаменитого аскета и поэта <em>Миларэпы</em> (1040–1123).
                    № 6.
                </li>
                <li><strong>Рамачарака</strong> — литературный псевдоним <em>Аткинсона В.</em>,
                    опубликовавшего в начале XX в. серию работ с изложением общих принципов
                    йогической системы: «Основы миросозерцания индийских йогов», «Пути достижения
                    индийских йогов» (1915), «Религии и тайные учения Востока» (1914), «Наука о
                    дыхании индийских йогов» (1914) и др. №№ 56, 59, 65, 67, 71, 74, 79.
                </li>
                <li><strong>Рамзес II</strong> (1300–1230 гг. до н. э.) — египетский фараон. № 21.
                </li>
                <li><strong>Ратнаваджра</strong> — № 13.</li>
                <li><strong>Рафаэль Санти</strong> (1483–1520) — выдающийся итальянский художник
                    эпохи Возрождения, создатель «Сикстинской мадонны». № 48.
                </li>
                <li><strong>Рейн</strong> — австрийский психолог, профессор. № 6.</li>
                <li><strong>Репин Илья Ефимович</strong> (1844–1930) — русский художник-передвижник,
                    живописец. № 51.
                </li>
                <li><strong>Рерих Юрий Николаевич</strong> (1902–1960) — выдающийся русский
                    востоковед, тибетолог, монголист, сын художника Н. К. Рериха. Основные труды:
                    «Тибетская живопись» (1925), «Голубые Анналы» и подготовка десятитомного
                    «Тибетско-русско-английского словаря с санскритскими параллелями», завершённого
                    <em>Ю. М. Парфионовичем</em> в 1982 г. № 78, см. послесловие.
                </li>
                <li><strong>Рибо Теодюль Арман</strong> (1839–1916) — французский психопатолог. №
                    43.
                </li>
                <li><strong>Ридберг Й. Р.</strong> (XIX в.) — шведский физик. № 28.</li>
                <li><strong>Рис Дэвидс</strong> (1843–1892) — английский буддолог, исследователь
                    палийского канона. №№ 24, 51, 99.
                </li>
                <li><strong>Рой М.</strong> — современный индийский философ. В 1958 г. на русском
                    языке изданы его работы «История индийской философии», «Греческая и индийская
                    философия». №№ 93, 94, 96.
                </li>
                <li><strong>Ройс Джосайя</strong> (1855–1916) — американский философ; развивал
                    концепцию абсолютного волюнтаризма (о мире как сообществе личностей, выполнявшем
                    волю абсолютного существа — Бога). № 44.
                </li>
                <li><strong>Ролоцзава (Ролоцзава Доржедаг)</strong> — тибетский йог XI в.,
                    распространил в Тибете <em>тантру Ваджрабхайравы</em>. №№ 4, 51, 52, 53.
                </li>
                <li><strong>Рыгдылон Эрдэм</strong> — № 36.</li>

                <li class="h-5 border-none"></li>

                <li><strong>Санжей-Жин</strong> — №№ 59, 60.</li>
                <li><strong>Санжин Балдан Санжиевич</strong> — современный бурятский писатель, друг
                    Б. Д. Дандарона; вместе с ним была написана повесть «За великой правдой» о
                    дружбе бурятского и русского народов. На русском языке издана в 1966 г. №№ 81,
                    87.
                </li>
                <li><strong>Сарипутра (Шарипутра)</strong>, VI–V вв. до н. э. — один из близких
                    учеников <em>Шакьямуни</em>, персонаж многих сутр, где выступает как соучастник
                    бесед с Буддой. № 37.
                </li>
                <li><strong>Сартр Жан-Поль</strong> (1905–1980) — французский писатель,
                    философ-экзистенциалист. № 42.
                </li>
                <li><strong>Сведенборг Эммануил</strong> (1688–1772) — шведский учёный и философ,
                    теософ-мистик. №№ 9, 47, 48.
                </li>
                <li><strong>Свирская Мария Алексеевна (М. А.)</strong> — хозяйка квартиры в Москве,
                    где жил Б. Д. Дандарон в 1956–1957 гг. №№ 8, 9, 12, 14, 17, 21, 23, 24, 27, 29,
                    30, 37, 39, 42, 43, 48, 55, 57, 60, 61.
                </li>
                <li><strong>Свирский Владимир Павлович (В. П.)</strong> — хозяин московской
                    квартиры, где жил Б. Д. Дандарон. №№ 8, 12, 13, 14, 27, 30, 37, 39, 41, 42, 43,
                    45, 46, 47, 48, 49, 50, 53, 57, 60, 61, 63.
                </li>
                <li><strong>Святая Тереза (Тереза де Авила, Тереза де Хесус)</strong> (1515–1582) —
                    испанская религиозная мистик, писательница и монахиня, реформатор ордена <em>кармелиток</em>;
                    считается покровительницей Испании, канонизирована в 1622 г. №№ 7, 83.
                </li>
                <li><strong>Святой Бернард</strong> — № 83.</li>
                <li><strong>Святой Иоанн</strong> — № 44.</li>
                <li><strong>Святой Патрик</strong> (кон. IV – сер. V в.) — основатель и первый
                    епископ ирландской христианской церкви. Почитается как апостол и покровитель
                    Ирландии. № 43.
                </li>
                <li><strong>Седлачек К.</strong> — чешский филолог и тибетолог, профессор. № 88.
                </li>
                <li><strong>Сеземан Василий Эмильевич (В. Э.)</strong> (1884–1963) — философ,
                    профессор Каунасского и Вильнюсского университетов, друг Б. Д. Дандарона по
                    лагерю, отчим Н. Ю. Климанскене (Ковригиной). Обвинён в международном шпионаже в
                    1949 г., выпущен на свободу в 1956 г., реабилитирован 7.III.58 г. №№ 3, 7, 9,
                    13, 22, 25, 27, 34, 38, 39, 45, 48, 57, 61, 63, 78, 97.
                </li>
                <li><strong>Скачков Пётр Емельянович</strong> (1892–1964) — научный сотрудник
                    Института востоковедения АН СССР, китаист. № 31.
                </li>
                <li><strong>Сократ</strong> (470/469–399 гг. до н. э.) — древнегреческий философ,
                    диалектик, очертил основные контуры этики. №№ 49, 83.
                </li>
                <li><strong>Соловьёв Владимир Сергеевич</strong> (1853–1900) — русский религиозный
                    философ, поэт, публицист. №№ 9, 14.
                </li>
                <li><strong>Спиноза Бенедикт</strong> (1632–1677) — нидерландский философ. № 88.
                </li>
                <li><strong>Стаут (Stout)</strong> — английский психолог, профессор. №№ 26, 27.</li>
                <li><strong>Стивенсон Роберт Льюис</strong> (1850–1894) — английский писатель,
                    мастер приключенческого романа. № 55.
                </li>
                <li><strong>Судзуки Дайсэцу Тэтаро</strong> (1870–1966) — японский буддолог,
                    интерпретатор чань-буддизма на Западе. №№ 19, 21.
                </li>
                <li><strong>Суриков Василий Иванович</strong> (1848–1916) — русский
                    художник-передвижник, мастер картин исторического жанра. № 51.
                </li>
                <li><strong>Сюань-цзан</strong> (600–664) — китайский буддийский монах, совершил и
                    описал путешествие в Индию, Среднюю и Центральную Азию. № 36.
                </li>

                <li class="h-5 border-none"></li>

                <li><strong>Таня</strong> — жена профессора Д. А. Алексеева, соученица Б. Д.
                    Дандарона по школе в Кяхте. № 32.
                </li>
                <li><strong>Тара</strong> (тиб. sGrol ma — Долма, монг. Дара-Эхэ) — <em>Освободительница</em>,
                    милосердное существо женского рода, творческая энергия будд. В народном буддизме
                    — <em>Защитница</em> от стихий, от зверей и лихих людей. № 57.
                </li>
                <li><strong>Теннисон Карлис Август</strong> (до 1893 — после 1949) — первый
                    латвийский буддист, монашествовал в Тибете, Таиланде, Бирме. № 79.
                </li>
                <li><strong>Тик Людвиг</strong> (1773–1853) — немецкий писатель-романтик, сочинитель
                    духовных песен. №№ 43, 46.
                </li>
                <li><strong>Тимирязев Климент Аркадьевич</strong> (1843–1920) — русский физиолог
                    растений, дарвинист. № 41.
                </li>
                <li><strong>Толстой Лев Николаевич</strong> (1828–1910) — великий русский писатель.
                    №№ 21, 47, 48.
                </li>

                <li class="h-5 border-none"></li>

                <li><strong>Фейхтвангер Лион</strong> (1884–1958) — немецкий писатель, автор
                    известных исторических романов: «Иосиф и его братья», «Иудейская война», «Гойя»,
                    «Мудрость чудака» и романа «Братья Лаутензак». №№ 45, 46, 47, 48, 49.
                </li>
                <li><strong>Философов Дмитрий Владимирович</strong> (1872–1940) — публицист и
                    литературный критик, двоюродный брат С. П. Дягилева, работал в журнале «Мир
                    искусства», друг и единомышленник З. Н. Гиппиус. № 44.
                </li>
                <li><strong>Фихте Иоганн Готлиб</strong> (1762–1814) — немецкий философ,
                    представитель немецкого классического идеализма. №№ 9, 42.
                </li>
                <li><strong>Фишер Куно</strong> (1824–1907) — немецкий историк философии,
                    последователь Гегеля. № 14.
                </li>
                <li><strong>Фома Аквинский</strong> (1225–1274) — христианский философ, доминиканец.
                    Идеи <em>Ф. А.</em> легли в основу <em>томизма</em> и <em>неотомизма</em>. №№ 5,
                    14.
                </li>
                <li><strong>Фома Кемпийский</strong> (1380–1471) — немецкий аскет-мистик, приор <em>августинского
                        ордена</em>. №№ 7, 13.
                </li>
                <li><strong>Фомин Василий Михайлович</strong> — московский знакомый Б. Д. Дандарона.
                    № 77.
                </li>
                <li><strong>Франциск Ассизский</strong> (1181–1226) — итальянский проповедник,
                    основатель <em>францисканского ордена</em>. № 5.
                </li>
                <li><strong>Фрейд Зигмунд</strong> (1856–1939) — австрийский врач-психиатр и
                    психолог, создатель психоанализа. №№ 25, 44, 87.
                </li>
                <li><strong>Фриче Владимир Максимович</strong> (1870–1929) — советский
                    литературовед, академик АН СССР. № 41.
                </li>

                <li class="h-5 border-none"></li>

                <li><strong>Хайдеггер Мартин</strong> (1889–1976) — немецкий философ, основоположник
                    <em>немецкого экзистенциализма</em>. №№ 42, 43.
                </li>
                <li><strong>Хаксли (Huxley) Джулиан Сорелл</strong> (1887–1975) — английский биолог,
                    философ, создатель современной синтетической теории эволюции. № 1.
                </li>
                <li><strong>Холдейн Дж. младший</strong> (1892–1964) — английский биолог, генетик,
                    биохимик. №№ 16, 17.
                </li>
                <li><strong>Хрущёв Никита Сергеевич</strong> (1894–1971) — Первый секретарь ЦК КПСС
                    (1956–1964). № 56.
                </li>

                <li class="h-5 border-none"></li>

                <li><strong>Цзонхава Лобзанг-Дракпа</strong> (1357–1419) — тибетский религиозный
                    деятель, учёный, просветитель. Основал школу <em>гелуг</em>, ставшую вскоре
                    главной школой тибетского буддизма. №№ 46, 54.
                </li>
                <li><strong>Цыдендамбаев Ц. Б.</strong> — директор Восточного сектора БИОНа. № 78.
                </li>
                <li><strong>Цыденов Лубсан Сандан</strong> (1851–1922?) — основатель балагатского
                    реформаторского движения в бурятском буддизме, учитель Б. Д. Дандарона, передал
                    последнему духовный титул <em>Дхармараджи</em>.
                </li>

                <li class="h-5 border-none"></li>

                <li><strong>Чайлдерс</strong> — английский филолог, составитель «A Dictionary of
                    Pali Language». № 37.
                </li>
                <li><strong>Чандракирти</strong> (VII в.) — индийский буддийский философ,
                    интерпретатор трудов <em>Нагарджуны</em> и <em>Арьядэвы</em>; настоятель
                    монастыря Наланда, сторонник школы <em>мадхьямика-прасангика</em>. №№ 21, 33.
                </li>
                <li><strong>Чаттерджи Сатичандра</strong> — философ, автор совместной с Д. Даттой
                    книги «Введение в индийскую философию» (М., 1955). № 13.
                </li>
                <li><strong>Чахар-гэбши (Чахар Лубсан Сультим)</strong> — монгольский учёный-буддист
                    XVIII века, оставил 10-томное собрание сочинений, посвящённое проблемам
                    философии, истории, логики, тантры, астрономии и астрологии, медицины и др.
                    наук, написанное, естественно, с позиций ортодоксального буддизма. № 75.
                </li>
                <li><strong>Черемисов Константин Михайлович</strong> (1899–?) — филолог, сотрудник
                    Института востоковедения АН СССР, составитель «Бурятско-русского словаря» (44
                    000 слов; М., 1973). №№ 31, 52, 78.
                </li>
                <li><strong>Чуйков Семён Афанасьевич</strong> (1902–1980) — советский живописец,
                    народный художник СССР. № 50.
                </li>

                <li class="h-5 border-none"></li>

                <li><strong>Шанкара</strong> (788–820) — индийский религиозный философ,
                    представитель школы <em>адвайта-веданты</em>. №№ 21, 26.
                </li>
                <li><strong>Шекспир Уильям</strong> (1564–1616) — английский драматург и поэт. № 43.
                </li>
                <li><strong>Шлейермахер Фридрих</strong> (1768–1834) — немецкий протестантский
                    теолог и философ. № 13.
                </li>
                <li><strong>Шелер Макс</strong> (1874–1928) — немецкий философ, основоположник
                    философской антропологии, аксиологии, социологии познания. №№ 43, 44.
                </li>
                <li><strong>Шелли Перси Биши</strong> (1792–1822) — английский поэт, друг Байрона,
                    участвовал в борьбе Греции за независимость; придерживался
                    фантастически-пантеистического взгляда на природу. №№ 42, 43.
                </li>
                <li><strong>Шеллинг Фридрих Вильгельм Йозеф</strong> (1775–1854) — немецкий философ,
                    представитель <em>немецкого классического идеализма</em>. №№ 13, 42.
                </li>
                <li><strong>Ширапов</strong> — хамбо-лама Бурятии в 60-е годы. № 80.</li>
                <li><strong>Шишкин Иван Иванович</strong> (1832–1898) — русский живописец-пейзажист.
                    № 51.
                </li>
                <li><strong>Шмидт Якоб</strong> (1779–1847) — член Императорской Академии наук,
                    составитель первого «Русско-тибетского словаря» (1843) и «Грамматики тибетского
                    языка» (1839). № 36.
                </li>
                <li><strong>Шопенгауэр Артур</strong> (1788–1860) — немецкий философ-иррационалист,
                    представитель волюнтаризма. №№ 12, 13, 19, 33, 38, 39, 42, 43, 57, 73.
                </li>
                <li><strong>Шуберт-Зольдерн Рихард</strong> (1852–1935) — немецкий философ,
                    представитель имманентной философии, напоминающей абсолютизацией сознания идеи
                    буддийской школы <em>йогачаров</em>. № 45.
                </li>
                <li><strong>Шуберт Франц</strong> (1797–1828) — австрийский композитор, создатель
                    романтической песни-романса (около 600) на стихи Шиллера, Гёте, Гейне и др.;
                    одна из них — «Лесной царь». № 43.
                </li>
                <li><strong>Шуддходана</strong> — царь, отец Будды Гаутамы. № 61.</li>
                <li><strong>Щербатской Фёдор Ипполитович</strong> (1866–1942) — академик, выдающийся
                    специалист в области индологии, буддийской и индийской философии. Переводы с
                    санскрита и тибетского, создатель русской буддологической школы. № 14.
                </li>

                <li class="h-5 border-none"></li>

                <li><strong>Эйнштейн Альберт</strong> (1879–1955) — физик-теоретик, подытожил работы
                    Пуанкаре, Лоренца и Минковского в виде <em>теории относительности</em>. №№ 48,
                    51.
                </li>
                <li><strong>Эйхендорф Иосиф</strong> (1788–1857) — барон, немецкий поэт
                    романтической школы. № 43.
                </li>
                <li><strong>Экхарт Иоганн</strong> (ок. 1260–1327) — немецкий философ-мистик,
                    монах-доминиканец, продолжатель идей неоплатонизма Псевдо-Дионисия Ареопагита.
                    №№ 5, 13.
                </li>
                <li><strong>Энгельс Фридрих</strong> (1820–1895) — немецкий философ. №№ 17, 40.</li>
                <li><strong>Эспер</strong> — московский знакомый Б. Д. Дандарона. № 38.</li>

                <li class="h-5 border-none"></li>

                <li><strong>Юм Дэвид</strong> (1711–1776) — английский философ, историк, экономист;
                    сформулировал основные принципы агностицизма. № 14.
                </li>
                <li><strong>Юнг Карл Густав</strong> (1875–1961) — швейцарский психолог и философ,
                    основатель «аналитической психологии». №№ 6, 38, 47.
                </li>
                <li><strong>Юноша на орле</strong> — см.: <em>Падмасамбхава</em>.</li>

                <li class="h-5 border-none"></li>

                <li><strong>Якоби Фридрих Генрих</strong> (1743–1819) — немецкий писатель и
                    философ-идеалист, представитель так называемой философии чувства и веры. № 57.
                </li>
                <li><strong>Ян</strong> — см.: <em>Ванюшка</em>.</li>
                <li><strong>Ямандага (Ваджрабхайрава)</strong> — главный идам (созерцаемое божество)
                    Ваджрабхайраватантры, одной из главных тантр тибетской буддийской школы <em>гелуг</em>.
                    №№ 54, 57.
                </li>
                <li><strong>Ясперс Карл</strong> (1883–1969) — немецкий философ, психиатр,
                    представитель религиозного экзистенциализма. №№ 9, 42.
                </li>
            </ul>
        </div>


    </div>

    <hr class="my-8 border-t-4 border-gray-500">
    <h3>Примечания</h3>
    <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
        <!-- Примечания для Письма 53 -->
        <div class="mt-16 pt-8 border-t border-gray-300">
            <p class="my-2" id="citation-162"><sup>162</sup> <em>Ишвара</em> — верховный Бог
                брахманистов, который якобы создал мир и людей.<a href="#ref-162"
                                                                  class="text-blue-500 hover:underline ml-1">↩</a>
            </p>
        </div>
        <!-- Примечания для Письма 54 -->
        <div class="mt-16 pt-8 border-t border-gray-300">
            <p class="my-2" id="citation-163"><sup>163</sup> <em>С. Радхакришнан.</em> Индийская
                философия. Т. I. С. 369.<a href="#ref-163"
                                           class="text-blue-500 hover:underline ml-1">↩</a></p>
            <p class="my-2" id="citation-164"><sup>164</sup> Там же. С. 369.<a href="#ref-164"
                                                                               class="text-blue-500 hover:underline ml-1">↩</a>
            </p>
        </div>
        <!-- Примечания для Письма 55 -->
        <div class="mt-16 pt-8 border-t border-gray-300">
            <p class="my-2" id="citation-165"><sup>165</sup> <em>Муллу-курумбы</em> — небольшая
                народность дравидской группы, упоминаемая Е. П. Блаватской в книге «Письма из пещер
                и дебрей Индостана». <em>Тодды</em> — это скотоводы. <em>Муллу-курумбы</em> были
                известными магами и колдунами, встречи с которыми боялись все соседние племена.<a
                    href="#ref-165" class="text-blue-500 hover:underline ml-1">↩</a></p>
        </div>
        <!-- Примечания для Письма 56 -->
        <div class="mt-16 pt-8 border-t border-gray-300">
            <p class="my-2" id="citation-166"><sup>166</sup> <em>Дандари, дандри.</em> — И в этих
                письмах, и позже, а также в беседах Б. Д. Дандарон употреблял бурятизированную форму
                слова <em>тантра</em>.<a href="#ref-166" class="text-blue-500 hover:underline ml-1">↩</a>
            </p>
            <p class="my-2" id="citation-167"><sup>167</sup> «Лама-шодбо» — сокращение от «Лама
                шодби шога» (тиб. <em>Bla ma mchod ba'i cho ga bzhugs so</em>) — «Ритуал
                жертвоприношения Учителю», в основу которого входит известный текст Хайдуба Санжей
                Ешей (XVI в.) «Собрание жертвоприношений» — Сокшод (тиб. <em>Bla ma mchod pa'i
                    tshogs mchod</em>).<a href="#ref-167"
                                          class="text-blue-500 hover:underline ml-1">↩</a></p>
            <p class="my-2" id="citation-168"><sup>168</sup> <em>С. Радхакришнан.</em> Индийская
                философия. Т. I. С. 369—370.<a href="#ref-168"
                                               class="text-blue-500 hover:underline ml-1">↩</a></p>
            <p class="my-2" id="citation-169"><sup>169</sup> <em>Начикетас</em> — брахман, главное
                действующее лицо Катха упанишады (см. Упанишады. М., 1967. С. 97—102).<a
                    href="#ref-169" class="text-blue-500 hover:underline ml-1">↩</a></p>
            <p class="my-2" id="citation-170"><sup>170</sup> <em>С. Радхакришнан.</em> Индийская
                философия. Т. I. С. 370.<a href="#ref-170"
                                           class="text-blue-500 hover:underline ml-1">↩</a></p>
        </div>
        <!-- Примечания для Письма 57 -->
        <div class="mt-16 pt-8 border-t border-gray-300">
            <p class="my-2" id="citation-171"><sup>171</sup> <em>С. Радхакришнан.</em> Индийская
                философия. Т. I. С. 371.<a href="#ref-171"
                                           class="text-blue-500 hover:underline ml-1">↩</a></p>
        </div>
        <!-- Примечания для Письма 59 -->
        <div class="mt-16 pt-8 border-t border-gray-300">
            <p class="my-2" id="citation-172"><sup>172</sup> «<em>Я не успел выписать ни одной
                    строки из этих книг...</em>» — Б. Д. Дандарон имеет в виду, что он не может
                продолжать ознакомление Н. К. с буддийской этикой в изложении Радхакришнана, так как
                должен временно скрываться от милиции.<a href="#ref-172"
                                                         class="text-blue-500 hover:underline ml-1">↩</a>
            </p>
        </div>
        <!-- Примечания для Письма 61 -->
        <div class="mt-16 pt-8 border-t border-gray-300">
            <p class="my-2" id="citation-173"><sup>173</sup> <em>W. Ruben.</em> Geschichte der
                indischen Philosophie. Berlin, 1954.<a href="#ref-173"
                                                       class="text-blue-500 hover:underline ml-1">↩</a>
            </p>
            <p class="my-2" id="citation-174"><sup>174</sup> <em>С. Радхакришнан.</em> Индийская
                философия. Т. I. С. 372.<a href="#ref-174"
                                           class="text-blue-500 hover:underline ml-1">↩</a></p>
            <p class="my-2" id="citation-175"><sup>175</sup> Там же. С. 372.<a href="#ref-175"
                                                                               class="text-blue-500 hover:underline ml-1">↩</a>
            </p>
        </div>
        <!-- Примечания для Письма 62 -->
        <div class="mt-16 pt-8 border-t border-gray-300">
            <p class="my-2" id="citation-176"><sup>176</sup> «...<em>посвящаясь в дандари...</em>» —
                посвящаясь в тантру.<a href="#ref-176"
                                       class="text-blue-500 hover:underline ml-1">↩</a></p>
        </div>
        <!-- Примечания для Письма 65 -->
        <div class="mt-16 pt-8 border-t border-gray-300">
            <p class="my-2" id="citation-177"><sup>177</sup> «...<em>в библиотеке моего отца, т. е.
                    в моей библиотеке...</em>» — имеются в виду книги <em>Агвана Силнам Тузол
                    Доржи</em> (в миру <em>Доржи Бадмаев</em>) — сподвижника главы реформаторского
                движения в бурятском буддизме <em>Лубсана Сандана Цыденова</em> (1850—192?). — О нём
                см. журнал «Гаруда», 1993, № 2—3. С. 34.<a href="#ref-177"
                                                           class="text-blue-500 hover:underline ml-1">↩</a>
            </p>
        </div>
        <!-- Примечания для Письма 67 -->
        <div class="mt-16 pt-8 border-t border-gray-300">
            <p class="my-2" id="citation-178"><sup>178</sup> Очевидно, Б. Д. Дандарон имеет в виду
                кижингинского ламу Дибангару — ученика Доржи Бадмаева (отца Бидии Дандарона).<a
                    href="#ref-178" class="text-blue-500 hover:underline ml-1">↩</a></p>
        </div>
        <!-- Примечания для Письма 68 -->
        <div class="mt-16 pt-8 border-t border-gray-300">
            <p class="my-2" id="citation-179"><sup>179</sup> В этом и последующих письмах Б.
                Дандарон излагает Н. Ю. Климанскене-Ковригиной содержание книги Рамачараки «Пути
                созерцания индийских йогов». Эта книга и другие сочинения Рамачараки (см. именной
                указатель) сейчас переизданы.<a href="#ref-179"
                                                class="text-blue-500 hover:underline ml-1">↩</a></p>
        </div>
        <!-- Примечания для Письма 71 -->
        <div class="mt-16 pt-8 border-t border-gray-300">
            <p class="my-2" id="citation-180"><sup>180</sup> <em>Монлан</em> — сводная сестра по
                матери, дочь Дандара, первого мужа <em>Балжимы Абидуевой</em>, матери Бидии
                Дандаровича.<a href="#ref-180" class="text-blue-500 hover:underline ml-1">↩</a></p>
        </div>
        <!-- Примечания для Письма 73 -->
        <div class="mt-16 pt-8 border-t border-gray-300">
            <p class="my-2" id="citation-181"><sup>181</sup> Имеется в виду сочинение тибетского
                философа и йогина XVIII в. <em>Лхундуба-пандиты</em> «Глубокий Путь Великого
                Зарождения-Завершения Шри-Ваджрабхайравы», или так называемая «Сокровищница
                драгоценного лотоса Трех Тел» (тиб. <em>dPal rdo rje 'jigs byed chen po'i bskyed
                    rdzogs kyi lam zab mo'i rim pa gnyis kyi rnam gzhag sku gsum nor bu'i pad mdzod
                    zhes bya ba bzhugs so</em>), состоящее из двух томов: <em>«Жедрим»</em> — где
                раскрывается стадия зарождения <em>чистого видения</em>, и <em>«Зогрим»</em> — где
                объясняется стадия реализации так называемого <em>внутреннего мандола</em> (системы
                каналов, пран и бинду — энергетических зародышей мысли).<a href="#ref-181"
                                                                           class="text-blue-500 hover:underline ml-1">↩</a>
            </p>
        </div>
        <!-- Примечания для Письма 75 -->
        <div class="mt-16 pt-8 border-t border-gray-300">
            <p class="my-2" id="citation-182"><sup>182</sup> <em>«Наконец, нашёл устав йога...»</em>
                — Б. Д. имеет в виду «Метод исполнения раскаяния в отношении тяжелого груза коренных
                падений в тантре» (тиб. <em>sNgags kyi rtsa Itung dang sbom po dos bzung pa'i nas
                    bshags pa byed tshul bzhugs so</em>) — краткая тантрийская Виная.<a
                    href="#ref-182" class="text-blue-500 hover:underline ml-1">↩</a></p>
        </div>
        <!-- Примечания для Письма 78 -->
        <div class="mt-16 pt-8 border-t border-gray-300">
            <p class="my-2" id="citation-183"><sup>183</sup> <em>«Мой сын выдержал конкурсные
                    экзамены...»</em> — <em>Леонид Бидияевич Дандарон</em> (род. в 1936), сын Б. Д.
                Дандарона и Елизаветы Шулуновой. Л. Б. Дандарон стал физиком, работал в дальнейшем в
                БИОНе. Во время «Дела Дандарона» в 1972 г. через него, как ближайшего родственника
                подсудимого, шло общение Бидии Дандаровича с волей и оказывалась ему помощь.<a
                    href="#ref-183" class="text-blue-500 hover:underline ml-1">↩</a></p>
        </div>
        <!-- Примечания для Письма 79 -->
        <div class="mt-16 pt-8 border-t border-gray-300">
            <p class="my-2" id="citation-184"><sup>184</sup> <em>Теннисон Карл</em> — <em>Карлис
                    Август Теннисон</em>, легендарный первый латвийский буддист, начавший свой
                буддийский путь в 1893 г. Посетил Тибет, монашествовал в Таиланде (с 1931 г.). В
                1949 г. выслан со своим учеником Фридрихом Вольдемаром Лустигом (Ашин Ананда,
                эстонец по происхождению) в Бирму, где монашествовал около пагоды Шведагон вплоть до
                своей смерти. См. журнал «Азия и Африка», 1991, № 2. С. 56—59.<a href="#ref-184"
                                                                                 class="text-blue-500 hover:underline ml-1">↩</a>
            </p>
        </div>
        <!-- Примечания для Письма 81 -->
        <div class="mt-16 pt-8 border-t border-gray-300">
            <p class="my-2" id="citation-185"><sup>185</sup> В дальнейшем этот киносценарий был
                опубликован как повесть «За великой правдой», авт. — Б. Дандарон и Б. Санжин.
                Улан-Удэ, 1966.<a href="#ref-185" class="text-blue-500 hover:underline ml-1">↩</a>
            </p>
        </div>
        <!-- Примечания для Письма 83 -->
        <div class="mt-16 pt-8 border-t border-gray-300">
            <p class="my-2" id="citation-186"><sup>186</sup> <em>С. Радхакришнан.</em> Индийская
                философия. Т. II. С. 303.<a href="#ref-186"
                                            class="text-blue-500 hover:underline ml-1">↩</a></p>
            <p class="my-2" id="citation-187"><sup>187</sup> Там же. С. 304—305.<a href="#ref-187"
                                                                                   class="text-blue-500 hover:underline ml-1">↩</a>
            </p>
            <p class="my-2" id="citation-188"><sup>188</sup> Там же. С. 305—306.<a href="#ref-188"
                                                                                   class="text-blue-500 hover:underline ml-1">↩</a>
            </p>
        </div>
        <!-- Примечания для Письма 84 -->
        <div class="mt-16 pt-8 border-t border-gray-300">
            <p class="my-2" id="citation-189"><sup>189</sup> Работа была лишь начата.<a
                    href="#ref-189" class="text-blue-500 hover:underline ml-1">↩</a></p>
        </div>
        <!-- Примечания для Письма 87 -->
        <div class="mt-16 pt-8 border-t border-gray-300">
            <p class="my-2" id="citation-190"><sup>190</sup> <em>«...живу у своего друга...»</em> —
                <em>Балдан Санжин</em>, современный бурятский писатель, соавтор книги «За великой
                правдой».<a href="#ref-190" class="text-blue-500 hover:underline ml-1">↩</a></p>
        </div>
        <!-- Примечания для Письма 91 -->
        <div class="mt-16 pt-8 border-t border-gray-300">
            <p class="my-2" id="citation-191"><sup>191</sup> <em>Jisl, Sish, Vanis.</em> Tibetische
                Kunst.<a href="#ref-191" class="text-blue-500 hover:underline ml-1">↩</a></p>
        </div>
        <!-- Примечания для Письма 92 -->
        <div class="mt-16 pt-8 border-t border-gray-300">
            <p class="my-2" id="citation-192"><sup>192</sup> <em>«Срок окончательный сдачи материала
                    в издательство иностранных словарей — 1 марта 1959 г.»</em> — Тибетско-русский
                словарь. М., 1963. Объемом 21 тыс. слов, тиражом 2500 экз. Составители — <em>Б. В.
                    Семичов, Ю. М. Парфионович, Б. Д. Дандарон</em>.<a href="#ref-192"
                                                                       class="text-blue-500 hover:underline ml-1">↩</a>
            </p>
        </div>
        <!-- Примечания для Письма 93 -->
        <div class="mt-16 pt-8 border-t border-gray-300">
            <p class="my-2" id="citation-193"><sup>193</sup> <em>«Буддийская энциклопедия»</em> —
                Небольшие статьи Б. Д. Дандарона были опубликованы в первых томах «Encyclopedia of
                Buddhism». Edited by G. P. Malalasekera, Ceylon, 1961. В частности, была
                опубликована статья об «Агинском дацане» (см. русский перевод этой статьи в журнале
                «Гаруда», 1994, № 2).<a href="#ref-193"
                                        class="text-blue-500 hover:underline ml-1">↩</a></p>
            <p class="my-2" id="citation-194"><sup>194</sup> <em>М. Рой.</em> История индийской
                философии. Перевод с бенгальского. М., 1958.<a href="#ref-194"
                                                               class="text-blue-500 hover:underline ml-1">↩</a>
            </p>
        </div>
        <!-- Примечания для Письма 96 -->
        <div class="mt-16 pt-8 border-t border-gray-300">
            <p class="my-2" id="citation-195"><sup>195</sup> <em>«Закончил тибетско-монгольский
                    словарь современного языка...</em> — Очевидно, здесь описка, ибо Б. Д. Дандарон
                в это время, что видно из предыдущих писем, готовил к печати тибетско-русский
                словарь.<a href="#ref-195" class="text-blue-500 hover:underline ml-1">↩</a></p>
        </div>
        <!-- Примечания для Письма 97 -->
        <div class="mt-16 pt-8 border-t border-gray-300">
            <p class="my-2" id="citation-196"><sup>196</sup> Эта работа издана: <em>Б. Д.
                    Дандарон.</em> Описание тибетских рукописей и ксилографов Бурятского
                комплексного научно-исследовательского института. Вып. I. М., 1960. Вып. II. М.,
                1965.<a href="#ref-196" class="text-blue-500 hover:underline ml-1">↩</a></p>
        </div>


    </div>

<?php $__env->stopSection(); ?>
<?php /**PATH C:\laragon\www\dandaron-tradition\resources\views\letters_2.blade.php ENDPATH**/ ?>