<?php
    $title = 'Традиция Ваджраяны в Тибете';
?>

<?php $__env->startSection('content'); ?>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <p>В сутрах Будда утверждал, что методов просветления может быть множество и что они могут
            делиться и классифицироваться бесконечно. Таково свойство ума — все определять и
            уточнять, создавая новые и новые концепции. В реальной жизни, действительно, для
            личностей, обладающих разным уровнем знаний, существуют соответственно отличающиеся друг
            от друга методы духовного развития — <em>яны.</em> При жизни Будды и при жизни его
            непосредственных учеников просветление достигалось часто просто при слушании проповеди,
            при обдумывании услышанного, при соединении учения с жизнью в личном опыте. В ранний
            период жизни сангхи в неё, кроме пробуждённых, бодхисаттв и архатов, входили еще четыре
            класса подвижников:</p>
        <ul class="list-none pl-2 space-y-1 ml-2">
            <li>— монахи, бхикшу (тиб. <em>dge-long</em>),</li>
            <li>— монахини, бхикшуни (тиб. <em>dge-long-ma</em>),</li>
            <li>— миряне, упасака (тиб. <em>dge-bsnyen</em>),</li>
            <li>— мирянки, упасика (тиб. <em>dge-bsnyen-ma</em>).</li>
        </ul>
        <p>
            Миряне и мирянки (упасаки и упасики) были осчастливлены возможностью слушать самого
            Будду и
            следовать его советам. В будничной жизни они соблюдали правила Винаи и избегали
            совершения пяти
            главных грехов: убийства, воровства, сексуальной нечистоплотности, лжи и пьянства.
        </p>

        <p>Позже, уже во времена махаяны, чтобы учесть всё многообразие и градации человеческой
            личности, буддисты стали делить сангху:</p>
        <ul class="list-none pl-2 space-y-1 ml-2">
            <li>— на верующих слушателей, шраваков (тиб. <em>nyan-thos</em>),</li>
            <li>— на будд для себя, пратьекабудд (тиб. <em>rangs-sangs-rgyas</em>),</li>
            <li>— на бодхисаттв (тиб. <em>byang-chub-sems-dpa'</em>),</li>
            <li>— на собственно членов сангхи, как монашеского ордена.</li>
        </ul>

        <p>Последние делились:</p>

        <ul class="list-none pl-2 space-y-1 ml-2">
            <li>— на монахов, бхикшу (тиб. <em>dge-long</em>),</li>
            <li>— на монахинь, бхикшуни (тиб. <em>dge-long-ma</em>),</li>
            <li>— на послушников, шраманера (тиб. <em>dge-tshul</em>),</li>
            <li>— на послушниц, шраманерика тиб. <em>(dge-tshul-ma</em>).</li>
        </ul>

        <p>С течением времени, когда отношения в мире стали ещё более сложными при появлении
            бесчисленных отвлекающих от практики факторов, и всё более ярко стала проявляться
            склонность к грубому материализму, путь к просветлению ещё более усложнился. Это было
            причиной обращения к тайным практикам учения Будды.</p>

        <p>Впоследствии разнообразные учения Татхагат классифицировались ещё изощрённее, но в
            основном, с учётом продвинутости подвизающихся на пути духовного развития. Такая
            классификация, в конце концов, привела к созданию пяти колесниц, или <em>ян:</em>
            хинаяны, махаяны, бодхисаттваяны, мантраяны и ваджраяны. Но наиболее кардинально учение
            Будды делится на три яны.</p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">

        <p>Первая яна — <em>хинаяна.</em> В неё входят те, кто соответствуют первому и второму
            разрядам буддийской сангхи, то есть шраваки, или верующие слушатели, которые неколебимо
            сохранили и передали далее учение сутр, и пратьекабудды, существа чрезвычайно
            независимые и самостоятельные по своей природе, ставшие примером пути саморазвития. В
            эту колесницу входят только те линии передачи учения, которые берут своё начало
            непосредственно от самого Будды Шакьямуни.</p>

        <p>В шравакаяне и пратьекабуддаяне, то есть на пути шраваков и пратьекабудд, большее
            внимание уделяется аналитическим методам созерцания как наилучшим средствам к пресечению
            причин страдания — страсти, неведения и гнева. Шраваком считается тот, кто слушает,
            понимает и передаёт учение Будды, кто ищет очищения (<em>висуддхи</em>) через
            напряженные тренировки, включающие Три Практики: этику в поведении (<em>шила</em>),
            совершенство созерцания (<em>самадхи</em>) и правильное распознавание, или интуицию
            (<em>праджня</em>). Пратьекабудда же — это тот, кто не передает другим учения.
            Некоторые реализуют состояние пратьекабудды без обращения к проповеди Пробуждённого.</p>

        <p>Вторая яна — <em>махаяна.</em> Она содержит более социально ориентированный подход,
            составляющий сущность бодхисаттваяны, как иначе можно называть махаяну. Бодхисаттва —
            существо, которое прежде всего беспокоится о проблемах других. Сострадание — вот
            главное достоинство бодхисаттвы, человека, принявшего на себя ответственность за
            спасение всех существ от круговорота страданий.</p>

        <p>В состав махаяны входит <em>парамитаяна</em>, содержащая учение о шести добродетелях, или
            парамитах, и учение о десяти духовных ступенях (<em>бхуми</em>), реализуемых посредством
            пяти путей (<em>марга</em>).</p>

        <p>Третьей основной яной является <em>ваджраяна,</em> в которой основой практики является
            йога эффективного соединения соответствующего метода (<em>упая</em>) и различающей
            интуиции (<em>праджня</em>). В таком контексте мантраяна, в которой используются более
            тайные методы, чем в двух выше названных янах, может рассматриваться как развитие
            методов парамитаяны. Известный ньингмапинский учитель Жигмед Лингпа ('Jigs-med-gling-pa)
            говорил, что в ваджраяне парамитаяна и мантраяна сплавлены в одно целое как причина и
            следствие. Язык парамитаяны, однако, более категориален и насыщен анализом и суждениями,
            в то время как язык мантраяны более целостен, в нём больше чувства и жизненного опыта. В
            учении и практике мантраяны предпочтение отдается более сокровенным методам, подходящим
            лишь для определенного типа людей. По самому названию <em>мантраяны</em> видно, что
            акцент делается на мантре, представляющей собой развитие <em>дхарани</em>, а также на
            практике мандалы. <em>Мантра</em> может толковаться как <em>защита ума</em> и
            используется как средство очищения и сжигания накопленной кармы. Созерцательная практика
            Внутренней мантраяны содержит методы и установки, напоминающие многое из системы практик
            атийоги в стиле школы ньингма.</p>

        <p>Учения и практики ваджраяны происходят не только из сутр, но и из сферы Дхармакаи,
            которая есть источник всех Будд. <em>Центральной фигурой ваджраяны является бодхисаттва
                Ваджрасаттва.</em> Именно он воплощает единство Сферы Чистой Духовности (Дхармакая)
            с «оператором», или Рупакаей, состоящей из Самбхогакаи и Нирманакаи.</p>

        <p>Ваджраяна создавалась сострадательными и просветленными Учителями по мере изменяющихся
            внешних и внутренних насущных проблем, возникающих в сангхе и мешающих её духовному
            развитию. Бесчисленные заповеди, правила, наказы, которых было предостаточно, чтобы
            потягаться и с самими небесами, появились в человеческой традиции. Но только часть из
            них дошла до нас, сохранившись в Джамбудвипе (Индия), большая же часть этих великих
            учений и заветов была воспринята в иных сферах духовности, в иных мирах.</p>

        <p>Таким образом, тантры включают в себя тексты и практики ваджраяны; в человеческую же
            традицию они проникли благодаря Ваджрапани. Тантра в первую очередь имеет дело с
            индивидуальным опытом личности и только во вторую — с корпусом текстов, в котором этот
            процесс индивидуального развития отслеживается. То есть необходимо отличать тантру
            (тиб. <em>don-gyi-rgyud</em>), как путь духовного развития человека, от тантры
            (тиб. <em>tshig-gi-rgyud</em>), как духовный текст.</p>

        <p>В школе ньингма (тиб. <em>rNying-ma</em>) тантры делятся на Внешние Тантры
            (тиб. <em>phyi-rgyud</em>) и Внутренние Тантры (тиб. <em>nang-rgyud</em>). Внешние
            Тантры практикуются во всех школах тибетского буддизма: как в ньингмапе, так и в
            сармапе (тиб. <em>gSar-ma-pa</em>, новые школы). Внутренние же Тантры, точнее,
            Три Совершенные Тантры, представляют собой суть учений ньингмапы и практикуются только в
            ней.</p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">

        <p>Ньингмапа делит различные яны, или Учения Татхагаты, на девять подразделений. Внешние
            учения: шравакаяна, пратьекабуддаяна, бодхисаттваяна; Внешние Тантры: криятантра,
            чарьятантра, йогатантра; три совершенные Внутренние Тантры: махайога, ануйога,
            атийога.</p>

        <p>Первые три яны берут начало от Нирманакаи, то есть от Будды Шакьямуни и его учеников.
            Последователей этих трёх традиций благодаря их ведущей роли в истории буддизма называют
            Тремя сынами Будды.</p>

        <p>Следующие три яны происходят от Ваджрасаттвы, Манджушри и Авалокитешвары и представляют
            преемственность Самбхогакаи.</p>

        <p>Последние три яны — махайога, ануйога и атийога — исходят от Адибудды Самантабхадры
            (тиб. <em>Kun-tu-bzang-po</em>) и рождены в Дхармакае.</p>

        <p>В то время как в махаяне насчитывается десять <em>бхуми,</em> или ступеней развития
            бодхисаттв, в ньингмапе их шестнадцать. Десятую ступень представляет парамитаяна,
            одиннадцатую, известную как <em>Путь Тантры</em> (тиб. <em>lam-rgyud</em>), представляет
            мантраяна,
            ведущая к просветлению через практики ануттарайогатантры. Двенадцатая ступень
            реализуется в махайоге, тринадцатая — в ануйоге, четырнадцатая, пятнадцатая и
            шестнадцатая ступени реализуются практиками разделов Семде (тиб. <em>sems-sde</em>),
            Лонде (тиб. <em>klong-sde</em>) и Маннагде (тиб. <em>man-ngag-sde</em>)
            атийоги (тиб. <em>rdzogs-pa-chen-po</em>).</p>

        <p>Процесс духовного развития, который происходит в результате практики девяти ян, можно
            разделить на четыре составляющие: <em>шижуд</em> (тиб. <em>gzhi-rgyud</em>, или
            Тантра Основы), <em>ламжуд</em>(тиб. <em>lam-rgyud</em>, Тантра Пути; <em>брайбужуд</em>
            (тиб. <em>'bras-bu-rgyud</em>, Тантра Плода) и<em>табжуд</em> (тиб. <em>thabs-rgyud</em>,
            Тантра Метода).</p>

        <p>Тантра Основы указывает на Основу, покоющуюся в Абсолютном Бытии и символизируемую
            Изначальным Буддой Самантабхадрой (тиб. <em>Kun-tu-bzang-po</em>), всегда чистым и
            безначальным
            (тиб. <em>gdod-ma'i ka-dag chen-po</em>), присутствовашим ещё до разделения сансары и
            нирваны. Термин
            <em>Основа</em> (тиб. <em>gzhi</em>) предполагает также значение <em>взгляд</em> (тиб.
            <em>lta-ba</em>) и содержит
            три акспекта: <em>сущность</em> (тиб. <em>ngo-bo</em>), <em>реальность,</em> или природа
            (тиб. <em>rang-bzhin</em>),
            и <em>сострадание</em> (тиб. <em>thugs-rje</em>). <em>Тантра Основы,</em> или
            <em>шижуд,</em> через
            тот же термин <em>gzhi</em> в его санскритском значении <em>гарбха</em> связан со
            значением
            потенциальности, которую невозможно сразу увидеть, так как она скрыта побочными
            омраченностями (тиб. <em>nyong-mongs</em>, клешами).</p>

        <p>Вторая составляющая — это Тантра Пути, или то, что очищает клеши через накопление заслуг
            (<em>пуньясамбхара</em>) и знаний (<em>джнянасамбхара</em>). Заслуги и знание служат
            противоядием тенденции ума к удовлетворению желаний, эмоциональной возбудимости и от
            помутнённости представлениями об известном. В более широком смысле <em>ламжуд</em>
            связан со всей системой махаяны, включая философию мадхьямики, читтаматры (виджнянавады
            школы йогачаров) и углубленные практики мантраяны.</p>

        <p>Третья составляющая — Тантра Плода (тиб. <em>'bras-bu rgyud</em>) относится к
            одиннадцатой ступени,
            следующей после первых десяти ступеней совершенствования бодхисаттвы, когда он уже обрёл
            состояние полностью просветленного существа.</p>

        <p>Четвёртая составляющая — Тантра Метода (тиб. <em>thabs-rgyud</em>) означает высочайшую
            активность, не
            слепую и неверно направленную, но сфокусированную на благе других и не содержащую
            предвзятых мнений или идей. Подобная сострадательная активность способствует быстроте
            просветления других, просветления, которое имманентно в силу саморождённой природы
            знания. Такая активность составляет полноту и цельность жизни в мире нормального
            здорового человека. Это вовсе не исключает активности воображения, наоборот, такая
            активность необходима для процесса визуализации, столь важного в тантрийской практике.
            Тантра Метода включает также и действия, совершаемые хранителями традиции для её защиты
            от наслоений личных наклонностей и предрасположенностей.</p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <p>Основой традиции является <em>внешняя традиция,</em> связанная с приходом в этот мир
            исторического Будды, воплотившего в себе тот потенциал, что скрыт в каждом из нас. Этот
            потенциал, или <em>внутренняя традиция,</em> подобно сливкам, растворённым в свежем
            молоке, как зародыш просветления, или Татхагатагарбха (семя Татхагаты), охватывает и
            проникает во все чувствующие существа. Внешняя и внутренняя традиции объединены
            проходящей через всю историю учения линией духовных учителей, либо осуществивших в самих
            себе сокровенную природу Будды, либо непосредственно передавших её, либо указавших эту
            самоприсущую природу другим, сумевшим добиться успеха.</p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">

        <p>Три внешние отдела ваджраяны происходят из Варанаси, Рибо-Жанчена
            (тиб. <em>Ri-bo-rkyang-cen</em>) и Дурдад-Мерубаба (тиб. <em>Dur-khrad-rne-ru-'bab</em>).
            Практикуемые всеми школами тибетского буддизма,
            они могут быть кратко описаны следующим образом.</p>

        <p><em>Криятантра</em> (тиб. <em>bya-pa'i-rgyud</em>) направлена на внешнее развитие
            личности,
            ведущее к очищению посредством ритуалов речи и тела. Божественная сила (тиб.
            <em>lha</em>)
            — высшая суть состояния Будды, являющаяся воплощением изначальной мудрости
            (тиб. <em>ye-shes</em>), подобно донору дарует подвизающемуся временное и постоянное
            благо. Психологически индивид представляет себя в виде слуги этой силы, неколебимо веря,
            что такое отношение приведет к обретению самой силы. Следуя методам криятантры,
            реализация может быть достигнута за шестнадцать жизней.</p>

        <p><em>Чарьятантра</em> (тиб. <em>spyod-pa'i-rgyud</em>) в равной степени обращает внимание
            на ритуальное очищение и на тренировку в созерцании (<em>бхавана</em>). Здесь реализация
            достигается через отождествление себя с божеством как с другом или братом.
            Созерцательная активность в таких практиках заключена в основном в процессе творческой
            визуализации отождествления себя с джняной (точной формой визуализируемого божества).
            В итоге исчезает разница между стереотипом активности <em>состояния Будды
                (пять мудростей)</em> и собственным потоком сознания. Подобная практика позволяет
            достичь уровня Ваджрадхары за семь жизней.</p>

        <p><em>Йогатантра</em> (тиб. <em>rnal-'byor-pa'i-rgyud</em>) состоит из двух частей:
            Внешней йогатантры и Внутренней ануттарайогатантры, выше которой нет. Во Внешней
            йогатантре ритуальные очищения предшествующих тантр играют вспомогательную роль. Главное
            здесь — это самосозерцание вплоть до прямого восприятия в устойчивом созерцательном
            процессе. Здесь реализация достигается посредством созерцания недвойственности
            изначального сознания и объединённого с ним индивидуального сознания через почитание его
            как не отличимого от первого. Недвойственное созерцание осуществляется после
            соответствующего посвящения через практику четырёх мудр (тиб. <em>phyag-rgya bzhi</em>):
            махамудры, дхармамудры, самаямудры и кармамудры. Посредством практики Внешней йогатантры
            (<em>упайога</em>) пять психофизических составляющих (<em>пять скандх</em>), пять чувств
            и пять эмоциональных реакций (<em>пять клеш</em>) трансформируются в пять стереотипов
            действия Будды, представляющих собой <em>пять видов изначальной мудрости.</em> На эту
            практику может уйти три жизни.</p>

        <p>В ранний период распространения (тиб. <em>snga-dar</em>) дхармы криятантра и чарьятантра
            проповедовались ачарьей Буддхагухьей (тиб. <em>sLob-dpon sangs-rgyas gsang-ba</em>).
            Тантры этих классов включают в себя «Арья-субахупарипричча-нама-тантру»
            (тиб. <em>dPung-bzangs</em>), «Сарвамандаласа-манья-видхинам-гухьятантру
            (тиб. <em>gSang-ba spyi-rgyud</em>), «Дхьянаттарапаталакраму»
            (тиб. <em>bSam-gtan phyi-ma</em>) и относящиеся к ним комментарии. В период
            более позднего распространения (тиб. <em>phyi-dar</em>) большое число переводов было
            осуществлено Лоченом Ринчен Санпо (<em>Lo-chen rin-chen-bzang-po</em>, 958-1055) и его
            последователями. Различные традиции тантры, сохраненные в Китае и до сих пор
            практикуемые в Японии, в основном базируются на этих трёх отделах Внешних Тантр.
            В китайский буддизм на короткое время, несколько позже Сронцзангамбо
            (<em>Srong-btsan sgam-po</em>, после 600 г.), проникли
            Внутренние Тантры, но ни в Китае, ни в Японии они не прижились.</p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <p><em>Махамудра</em> (тиб. <em>phyag-rgya-chen-po</em>) означает развитие тех базисных
            практик Праджняпарамиты, которые делают акцент на внутренней реализации. Согласно
            традиции
            ваджраяны махамудра берёт начало от «Самадхираджа-сутры», освещающей высшее значение
            Праджняпарамиты. Наиболее заметными учителями махамудры были Адваяваджра, Сараха, Наропа
            и Миларэпа, входящие в традицию сиддхов. Высшей реализацией махамудры является
            нераздельное единство «широты» Стадии Развития и «глубины» Стадии Завершения (единство
            <em>жедрима</em> и <em>зогрима</em>). Эта реализация переживается как наиболее высокая
            форма изначального осознания (<em>джняна</em>). Посредством интеграции Двух Истин
            достигается пребывание во дворце Ваджрадхары — символе абсолютной таковости.</p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <p>Благодаря особому применению <em>Внутренняя Тантра,</em> или ануттарайогатантра
            (тиб. <em>bla-na-med-pa'i rnal-'byor</em>), охватывает в традиции ньингмапа две
            категории Внешних и Внутренних Тантр: она содержит и <em>тантру значения,</em> которая
            должна быть понята, и<em>тантру слова,</em> содержащую объяснения к первой. Основным
            текстом в этой группе является ньингмапинская «Гухьясамаджатантра», название которой
            прямо указывает на «скрытые» (<em>гухья</em>) аспекты Тела, Речи и Ума Будды,
            поскольку они не были открыты собранию (<em>самаджа</em>) шраваков, пратьекабудд и
            обычных последователей махаяны.</p>

        <p>Гухьясамаджа также известна как система Буддхаджнянапады (тиб. <em>Sangs-rgyas
                ye-shes-zhabs</em>).
            Впервые эта тантра попала в Тибет в XI столетии в период раннего распространения Дхармы
            Лоченом Ринченом Санпо. В это же время в Кхаме и других районах Восточного Тибета
            активно проповедовал традицию и её разъяснения, идущие от Буддхаджняны, пандит Смрити.
            Таким образом, история Гухьясамаджи началась в Тибете с Буддхаджнянапады, который,
            изучив у Харибхадры, главного комментатора «Абхисамая-аламкары», трактаты
            Праджняпарамиты, составил «Саньчая-гатха-паньжику» на «Праджняпарамита-саньчая-гатху».
            Затем Буддхаджняна отправился в Уддияну, чтобы найти учение мантраяны. После
            благословения собрания дакинь он приступил под руководством ачарьи Лалитаваджры
            (тиб. <em>sGeg-pa-rdo-rje</em>) к изучению криятантры и йогатантры и получил от йогини
            Гунеру посвящение (тиб. <em>dbang-thig</em>, <em>самая</em>) в ануттарайогатантру. Затем
            во сне ему было указано идти к северным воротам Уддияны и встретиться там с Маха Лакшми.
        </p>

        <p>Он немедленно отправился туда, нашел йогиню и учился у неё. Далее он отправился в лес
            около Джаландхары и девять лет под руководством ачарьи Ракшитапады (тиб. <em>bSrung-ba'i-zhabs</em>),
            духовного последователя Нагарджуны, изучал различные йогатантры и связанные с ними
            комментарии. Затем он перебрался в лес севернее Бодхгайи, полный диким зверьем. Там,
            созерцая свирепость животных форм сансары, пробыл шесть лет. Так он реализовал видение
            дхармовости (<em>дхармата</em>), или сущности всех элементов бытия.</p>

        <p>Позже Санжей Ешей встретился с Манджушримитрой (тиб. <em>'Jam-dpal bshes-gnyen</em>) во
            время
            созерцательной практики. Превратившись в мандалу Манджугхоши, Манджушримитра спросил, во
            что он верит больше — в Учителя или в мандалу. Когда тот ответил, что верит в мандалу,
            мандала исчез, а Манджушримитра появился. Санжей Ешей (Буддхаджнянапада) попросил у
            Учителя наставлений, и тот даровал ему устные наставления, или «Шалунг» (тиб. <em>zhal-lung</em>).
            Поняв в результате этих наставлений запредельную суть шуньяты, Санжей Ешей обрел
            беспредельную чистоту ума. Манджушримитра разрешил ему составить четырнадцать трактатов
            по комментариям на Гухьясамаджу, которые получили название «Четырнадцать Дхарм»
            (тиб. <em>Chos-bcu-bzhi</em>).<a href="#citation-2" id="ref-2"
                                             class="citation-mark"><sup>2</sup></a>
        </p>

        <p>Санжей Ешей воспитал восемнадцать выдающихся учеников. Среди них был Витапада
            (тиб. <em>sMan-zhabs</em>), написавший важнейший комментарий к «Шалунгу»
            (Сукусума-нама-двидрамататтва-бхаванамукхагамавритти). Тибетские ученые Санжей Санба
            (Буддхагухья, тиб. <em>Sangs-rgyas gSang-ba</em>) и Санжей Шиба (Буддхасанта,
            тиб. <em>Sangs-rgyas Zhi-ba</em>), держатели линии преемственности, были прямыми
            учениками Санжей Ешея. Последние годы жизни он провел в Ваджрасане, где построил храм.
        </p>

        <p>Пандиты Шуньяшри и Ньян-лоцзава (переводчик Ньян, тиб. <em>gNyan lo-tsa-ba</em>) также
            принадлежат к этой традиции. Переводчик Ньо Жун-по (тиб. <em>sNyos-'byung-po</em>) ходил
            в Индию, чтобы изучить Гухьясамаджу у ачарьи Балина, принадлежащего к традиции
            Манджушримитры и Санжей Ешея.
            Ачарья Балин был духовным наставником царя Дхармапалы. С этого времени учение
            Гухьясамаджи распространилось повсюду в Восточном Тибете и в центральных провинциях.</p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <p><em>Внутренние Тантры</em> (тиб. <em>nang-rgyud-sde-gsum</em>) составляют наиболее
            тайную устную традицию учителей Индии и других стран. В совокупности они известны как
            «Тантра, возникающая в благотворной связи с Бытием» (тиб. <em>rNal-'byor-pa'i-rgyud</em>,
            традиционнное именование — йогатантра). Это самое распространенное учение тантр в
            традиции ньингма. В нем три раздела:</p>

        <ol class="list-decimal pl-6 space-y-2">
            <li>махайога (тиб. <em>rgyud-mahayoga'i-theg-pa</em>),</li>
            <li>ануйога (тиб. <em>lung-anuyoga'i-theg-pa</em>),</li>
            <li>атийога (тиб. <em>man-ngag-rdzogs-pa-chen-po</em>).</li>
        </ol>

        <p>Махайогу можно соотнести с Основой, или базой (тиб. <em>gzhi</em>, <em>бхуми</em>),
            ануйогу — с Путем, или методом (тиб. <em>lam</em>, <em>марга</em>), и атийогу — с
            Плодом, или результатом (тиб. <em>'bras-bu</em>, <em>пхала</em>).
        </p>

        <p>В традиции ньингмапы существуют два основных типа передачи учения: <em>кама</em>
            (тиб. <em>bka'-ma</em>) и <em>терма</em> (тиб. <em>gter-ma</em>). <em>Кама</em>
            представляет собой непрестанную
            передачу учения Будды, вне зависимости от времени и места. <em>Терма</em> — <em>это
                непрерывающаяся передача конкретных текстов, практик, знания, бывших на какое-то
                время сокрытых, а потом вновь обнаруженных.</em></p>

        <p>И <em>кама,</em> и <em>терма</em> обладают сходными чертами, ибо обе содержат сокровенные
            учения и ориентированы прежде всего на личный опыт практикующих методы атийоги, широко
            распространенной в Тибете. Кроме того, и <em>кама,</em> и <em>терма</em> сходны ещё и
            тем, что обе уникальны в своей как бы независимости от Винаи и махаяны. То есть, если
            даже исчезнут все учения и традиции, составляющие буддизм, передача эзотерических
            методов просветления может продолжиться именно с помощью <em>кама</em> и <em>терма</em>
            ради тех избранных, которые искренне жаждут совершенства.</p>

        <p>Ньингмапа, кроме того, состоит из двух основных традиций:</p>

        <p>А) Традиции Передачи Учения (тиб. <em>rgyud-sde</em>) и</p>
        <p>В) Традиции Созерцательной Практики (тиб. <em>sgrub-sde</em>).</p>

        <p>В связи с этим существует <em>девять особых линий преемственности</em>, созвучных
            уникальному космологическому принципу. Первые три, считающиеся основными, соответствуют
            трём разделам Традиции Передачи (тиб. <em>rgyud-sde</em>) и представляют собой
            распространение
            канонических учебных текстов по принципу <em>кама.</em> Эти три типа таковы.</p>

        <p><strong>А)</strong></p>

        <p>1. <em>Традиция Всеохватного Умышления Будды</em> (тиб. <em>rgyal-ba dgongs-brgyud</em>).
            Представлена Адибуддой Самантабхадрой (тиб. <em>Kun-tu-bzang-po</em>), пребывающим в
            небе Акаништха и символизирующим Дхармакаю.</p>

        <p>2. <em>Традиция Видьядхар, Носителей Чистого Сознания</em> (тиб. <em>rig-'dzin-brda-brgyud</em>).
            представляющая собой учение атийоги (тиб. <em>rdzogs-chen</em>) среди людей и
            бодхисаттв.
            Эта традиция символична (тиб. <em>brda</em>) и не может быть передана средствами
            обычного
            языка. Исходящая из Самбхогакаи, она распространяется как среди людей, так и нелюдей.
            В мире людей она началась с Гараба Дорже и Шри Симхи.</p>

        <p>3. <em>Традиция Устной Передачи,</em> или <em>Карнатантра</em> (тиб. <em>gang-zag-snyan-brgyud</em>);
            впервые получена от Пяти Татхагат, или Пяти Родов Будд, царем Индрабодхи из Захора
            (тиб. <em>rGyal-po-ra-dza</em>). Особо связан с этой традицией бодхисаттва Ваджрасаттва
            (тиб. <em>rDo-rje-sems-dpa'</em>).</p>

        <p>В добавление к этим трём существует шесть меньших традиций <em>практической</em>
            направленности. Они существуют по сей день.</p>

        <p><strong>В)</strong></p>

        <p>4. <em>Традиция Дакини</em> (тиб. <em>mkha'-'gro-gtad-rgya'i-brgyud-pa</em>). Здесь
            дакини помогают Учителям терма (тертонам) находить и расшифровывать спрятанные тексты.
        </p>

        <p>5. <em>Традиция Бодхисаттвы</em> (тиб. <em>smon-lam-las-'phros-brgyud-pa</em>),
            персонифицируемая бодхисаттвой Манджушри, совершеннейшим символом сострадания.</p>

        <p>6. <em>Традиция передачи Учения шепотом</em> (тиб. <em>shog-ser-tshigs-gi-brgyud-pa</em>),
            в которой высшие Учения передаются дакинями и духовными наставниками
            (тиб. <em>bla-ma</em>) их ученикам — людям.
        </p>

        <p>7. <em>Традиция Чудесного видения,</em> или <em>Исполненная веры</em>
            (тиб. <em>dag-snang-gi-brgyud-pa</em>), примером которой служат интенсивные
            созерцательные видения Жигмеда Лингпы (тиб. <em>'Jigs-med-gling-pa</em>), в которых он
            переживал присутствие Лонченпы, или переживание, в которых Жамьян Женце Вангпо
            (тиб. <em>'Jam-dbyangs-mkhyen-brtse'i-dbang-po</em>) видел Вималамитру.</p>

        <p>8. <em>Традиция Памяти</em> (тиб. <em>rjes-dran-gi-brgyud-pa</em>), использующая
            изощренный символизм языка, присущий эрудитам школы сиддхов.</p>

        <p>9. <em>Традиция Терма</em> (тиб. <em>yang-gter-gi-brgyud-pa</em>) или традиция скрытых,
            буквально — захороненных драгоценных текстов.</p>

        <p>Если вернуться к разделению ньингмапы на две традиции, то <em><strong>Традиция Передачи
                    Учения</strong></em> (тиб. <em>rgyud-sde</em>) более обращена к теоретическим и
            философским
            аспектам Внутренних Тантр, а <em><strong>Традиция Созерцательной Практики</strong></em>
            (тиб. <em>sgrub-sde</em>) сохраняет практические рецепты созерцания и духовного
            развития.
            Последняя содержит садханы Восьми Херук Падмасамбхавы, ставших основой
            <em><strong>Традиции Терма</strong></em> в Тибете, и известна как учения
            <em><strong>Ньинтиг</strong></em>(тиб. <em>sNying-thig</em>), суммированные Лонченом
            Рабжампой в его «Ньинтиг Ябши» (тиб. <em>sNying-thig ya-bzhi</em>).</p>

        <p>Три Внутренние Тантры, которые практикуются только в ньингмапе, представляют собой
            дальнейшую стадию развития различных направлений "внутреннего". Они исходят из
            ануттарайогатантры и основаны на коренных тантрийских текстах, прежде всего на Хеваджре,
            Чакрасамваре, Гухьясамадже и Калачакре. Самым распространенным из них является
            Гухьясамаджа.</p>

        <p>В то время как некоторые философские школы различают Две Истины — относительную
            (тиб. <em>kun-rdzob</em>) и абсолютную (тиб. <em>don-dam</em>), махайога говорит о
            Третьей Истине и учит, как стать
            просветленным в этой самой жизни. Все эмоции используются как средства укрепления и
            возвышения сознания, и каждая ситуация есть потенциальность, постепенно преображаемая в
            божеств мандалы. Эмоциональные энергии (аффекты, клеши), описанные в «Абхидхарме»,
            трансформируются таким образом, что одним из способов такой трансформации является их
            воплощение в персонажах созерцаемого мандалы. Каждый из дхьянибудд (Будда созерцания,
            или идам) представлен особым звуком, цветом и формой, и каждый проявляется в Теле, Речи
            и Уме Нирманакаи, Самбхогакаи и Дхармакаи. Посредством сокровенной практики садхан,
            ритуалов, мудр и мантр ум становится зеркальным отражением мандалы.</p>

        <p>В то время как махайога в основном имеет дело со зрительными представлениями, ануйога
            акцентирует внимание на чувственных тонах видимого. Согласно ануйоге все мыслимое и
            обладающее формой непосредственно переживается как имеющее природу шуньяты и не отличимо
            от Самантабхадри (тиб. <em>Kun-tu-bzang-mo</em>) — женского воплощения Дхармакаи.
            Сама же проявленность идентифицируется с Самантабхадрой (тиб. <em>Kun-tu-bzang-po</em>)
            — мужским началом. Эта нераздельная пара (тиб. <em>zung-'jug</em>) интерпретируется как
            то, от чего беспричинно, а не как следствие берут начало все вещи. Последовательно
            проходя в ануйоге Пять Путей бодхисаттвы, индивид обретает <em>состояние Будды.</em></p>

        <p>Третий раздел Внутренних Тантр, атийога, выражает совершенную гармонию между <em>явленностью</em>
            и <em>пустотностью</em> (открытостью, шуньевостью). <em>Атийога является целостным
                воззрением, в котором цель становится путем.</em> Атийога обходится без зрительных
            образов и манипуляций с внутренними центрами энергии. Она связана с непосредственной
            реализацией исконной природы ума, изначально чистой и свободной. На чистой поверхности
            ума<a href="#citation-3" id="ref-3" class="citation-mark"><sup>3</sup></a> без искажений
            отражается весь опыт, ибо ум является ни рожденным, ни рождающим; он есть
            самосуществующая мудрость, познающая абсолютное совершенство всего опыта, и представляет
            собой самую сущность ваджраяны.</p>

        <p>Атийога, или дзогчен, содержит квинтэссенцию практик Трёх Внутренних Тантр и может быть
            осуществлена в любом совершаемом действии. Атийога не зависит от благоприятного момента
            в настоящем и от будущих бесчисленных рождений. Посредством атийоги просветление может
            быть достигнуто за одну жизнь, атийога — наиболее эффективный из всех буддийских
            путей.</p>

        <p>Термин <em>дзогчен</em> (тиб. <em>rdzogs-pa-chen-po</em>) имеет значение <em>полный,
                целый, никоим образом не являющийся недостаточным.</em> Термин этот появился около
            500 года н. э., когда подобные идеи уже пользовались известностью в районах Шелковых
            путей Китая. Лончен Рабжампа расширил значение дзогчена, указав, что он является
            <em>всецелостным</em> и<em>всесовершенным</em> учением.</p>

        <p>Считается, что дзогчен распространился из района озера Данакоша в Западной Уддияне.
            Основной
            текст атийоги называется «Ньинтиг Ябши» (тиб. <em>sNying-thig-ya-bzhi</em>), философская
            же
            основа учения содержится в доктринах мадхьямики, разработанных Нагарджуной и Арьядэвой.
            Гуру Манджушримитра (тиб. <em>'Jam-dpal-bshes-gnyen</em>) получил это учение, сокрытое
            в золотой шкатулке, от Гараба Дорже, кто считается первым из людей в линии
            преемственности
            дзогчена. Манджушримитра разделил полученные таким образом 6400000 строф на три раздела,
            которые и стали известны как <em>Три раздела дзогчена</em>
            (тиб. <em>rDzogs-pa chen-po sde-gsum</em>):
        </p>

        <ol class="list-decimal pl-6 space-y-2">
            <li><em>Раздел Ума</em> (тиб. <em>Sems-sde</em>), здесь говорится о неколебимости
                (неразрушимости) ума. (<em>Ум</em> здесь опять используется с доминантным значением
                <em>сознания,</em> то есть в своей ньингмапинской ипостаси ума-как-такового.
                — <em>Прим. ред.</em>).
            </li>
            <li><em>Раздел Нескончаемого Опыта Бытия</em> (тиб. <em>Klong-sde</em>), в котором
                подчеркивается принцип отсутствия усилий (тиб. <em>bya-bral-rnams-la klong-sde</em>).
            </li>
            <li><em>Раздел Наставлений</em> (тиб. <em>Man-ngag-gi-sde</em>); в нем говорится о
                наивысшей сущности (тиб. <em>gnad-gtso-bo-la man-ngag-sde</em>). Этот раздел
                содержит
                изложение учения Ньинтиг (тиб. <em>sNying-thig</em>), представляющее собой самое
                глубокое из всех учений буддизма, и подразделяется на две части:
            </li>
        </ol>

        <p>а) распространение того, что услышано (тиб. <em>snyan-brgyud</em>); состоит из двух —
            <em>«Тантры
                из уст в ухо»</em> (тиб. <em>rNyang-rgyud</em>, <em>Карнатантра</em>) и <em>«Разъясняющей
                тантры»</em> (тиб. <em>bshad-rgyud</em>);</p>

        <p>б) распространение того, что объяснено (тиб. <em>bshad-rgyud</em>) .</p>

        <p>Шри Симха, ученик Манджушримитры, отправившись в Ваджрасану (тиб.<em>rDo-rje-gdan</em>),
            разыскал там раздел дзогчена, спрятанный его Учителем. Он разделил этот раздел на
            четыре части:</p>
        <ul class="list-none pl-2 space-y-1 ml-2">
            <li class="my-2">1) внешний цикл (тиб. <em>phyi-skor</em>),</li>
            <li class="my-2">2) внутренний цикл (тиб. <em>nang-skor</em>),</li>
            <li class="my-2">3) тайный цикл (тиб. <em>gsang-skor</em>),</li>
            <li class="my-2">4) сокровенный цикл (тиб. <em>gsang-ba bla-na-med-pa skor</em>).</li>
        </ul>

        <p>Учение Ньинтиг (Суть Наставлений) имеет два аспекта, две ветви наставлений:</p>

        <p>а) первые наставления, идущие от Падмасамбхавы и названные
            «sLob-dpon-chen-po-pad-ma'i-bka'-srol-snying-thig»,</p>

        <p>б) вторые, изложенные Вималамитрой и известные как «Bi-ma'i-bka'-srol-snying-thig».</p>

        <p>В XIV в. Лончен Рабжампа, величайший учитель ньингмапы, объединил и систематизировал эти
            учения Ньинтиг в своей работе «Лончен Ньинтиг» (Klong-chen-snying-thig).</p>

    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">

        <p>Традиция Кама — это постоянная передача учений, текстов, практик, духовных
            открытий и совершенств, идущих в непрерывающейся последовательности от Учителя к
            ученику со времён Будды. Слово «bka'» означает буквально Слово Будды. Учение Кама
            излагает сам Адибудда Самантабхадра, который появляется во все времена и в любых
            направлениях пространства.</p>

        <p>Адибудда проявляется в виде пяти лучей света, лучащихся из самого содержания Бытия, из
            дхарматы (тиб. <em>chos-nyid</em>, <em>дхармовость</em>), и воплощающихся в единстве
            проявления пространства и времени, в вечносущем мандале. Подобная традиция есть
            проявление внутренней потенциальности Будды. Учения, исходящие от этой передачи,
            аллегорически представлены Буддой Кунсан Чемчог Херукой
            (тиб. <em>Kun-bzang Che-mchog Heruka</em>). Таким способом Адибудда через Херуку Чемчога
            вверяет Слово Будды, или Кама, Видьядхаре Дорже Шойрабу
            (тиб. <em>Rig-'dzin rDo-rje-chos-rab</em>) в Самбхогакае, промежуточной сфере. Последний
            же, в свою очередь, передает Кама дакине Лэйжи Вангмоче
            (тиб. <em>Las-kyi-dbang-mo-che</em>) для сохранения. Одновременно эта традиция
            передается
            Ваджрасаттве, который передал её затем людям.</p>

        <p>Традицию Кама можно разделить на три группы, известные как <em>mDo-sgyu-sems-gsum</em>.
        </p>

        <ol class="list-decimal pl-6 space-y-2">
            <li><em>Жу</em> (тиб. <em>sGyu</em>) состоит из восемнадцати тантрийских циклов
                махайоги, коренной текст здесь — «Гухьямулагарбхатантра».
            </li>
            <li><em>До</em> (тиб. <em>mDo</em>) включает практики и достижения ануйоги и делится на
                пять секций, каждая из которых связана с одной из пяти Сутр ануйоги. Коренной
                текст — «Дуйпидо» (тиб. <em>'Dus-pa'i-mdo</em>).
            </li>
            <li><em>Сем</em> (тиб. <em>Sems</em>) включает все три отдела атийоги и связан с
                Явленным Бытием.
            </li>
        </ol>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">

        <p>Духовным проводником рожденной в Дхармакае традиции Кама стал Ваджрасаттва. Он передал её
            основателю традиции среди людей Гарабу Дорже. Будучи Нирманакаей (тиб.
            <em>sprul-sku</em>),
            Гараб Дорже обладал Чистым Сознанием (тиб. <em>rig-'dzin</em>, <em>видьядхара</em>).
            Он трижды добивался видения Ваджрасаттвы, выслушал его наставления и понял их.
            Полученное учение он, будучи в Китае в храме Врата Счастья (тиб. <em>bKra-shis-khrigs-sgo</em>),
            передал Манджушримитре. Тот передал Шри Симхе. Шри Симха на кладбище Ситавана
            (тиб. <em>bSil-ba'i-tshal</em>) передал Вималамитре,<a href="#citation-4" id="ref-4"
                                                                   class="citation-mark"><sup>4</sup></a>
            а в храме Врата Счастья — ачарье
            Джнянасутре (тиб. <em>Ye-shes-mdo</em>), который, в свою очередь, передал учение
            Вималамитре.</p>

        <p>Падмасамбхава получил устные наставления от Манджушримитры через Джамбала Младшего, а
            также от самого Гараба Дорже через созерцаемые образы. Эта первая традиция Устных
            Пояснений носит название «Передача Учения, ведущего к конечной цели атийоги»
            (тиб. <em>rDzog-chen mthar-thig-gi chos-kyi-brgyud-pa</em>).</p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">

        <p>Гараб Дорже (р. 55 г. н.э.) родился в стране Уддияна, недалеко от озера Данакоша.
            Правителями этих мест были царь Упараджа и царица Ясносветная
            (тиб. <em>sNang-ba-gsal-ba'i 'Od-ldan-ma</em>). Их резиденция располагалась в
            величественном храме, прозываемом Дворцом Блаженства (тиб. <em>bDe-byed-brtsegs-pa</em>),
            окруженном 1608-ю меньшими храмами. Когда их вторая дочь Судхарма подросла, она
            превратилась в красивую и добродетельную женщину. И она, и 500 её служанок-подруг,
            будучи девственницами, отказавшись от мирской жизни и приняв монашеские обеты, удалились
            на уединенный остров, где созерцали согласно йогатантре.</p>

        <p>В году Дерева-Коровы, сразу после рассвета, на восьмой день первого летнего месяца,
            принимая недалеко от озера омовения, Судхарма восприняла удивительное созерцательное
            видение. Она ощутила ясный свет, идущий с востока, лучащийся из источника всех будд. Из
            этого света появились солнце и луна; солнце вошло в голову Судхармы, а луна вошла в тело
            снизу. Неожиданно перед ней возник Ваджрапани в виде прекрасной ваджрной птицы —
            большого лебедя с золотистым оперением в сопровождении ещё четырёх лебедей. Они
            спустились и сели на кристально чистую поверхность озера. Четыре лебедя снова взлетели,
            а ваджрный — остался. Без страха он приблизился к Судхарме и трижды прикоснулся клювом
            к её сердечной чакре. Как только это произошло, засиял Ясный Свет и растворился в её
            теле, а Судхарма увидела все три мира как чистые и совершенные. Лебедь же после
            случившегося улетел. Судхарма была поражена происшедшим, но не имела ни малейшего
            представления о его значении.</p>

        <p>Когда она вернулась к служанкам, то рассказала им о видении. Узнал об этом и отец и
            обрадовался, ибо понял, что все это знамение того, что скоро родится просветленный
            Учитель. Царь приказал придворным присматривать за принцессой и следить за её
            безопасностью.</p>

        <p>Тем временем сердечная чакра принцессы трансформировалась в драгоценность, из тела изошёл
            ваджрный свет и превратился в очаровательное дитя. Поскольку Судхарма была девой,
            происшедшее обеспокоило её, она подумала, что царское семейство примет ребенка за
            привидение. Служанки пытались успокоить её и сказали, что младенец наверняка дар
            Просветленных. Но она, исполненная тревоги и стыда, спрятала младенца от посторонних
            глаз в мусорной куче. Дня через три она пришла на это место и увидела, что младенец
            излучает здоровье и свет. Воздух вокруг дитяти был наполнен прекрасной музыкой, дождем
            сыпались цветы, а небо украсилось радугой. Увидев все это, бхикшуни отринула сомнения и
            страхи, поняв, что ее дитя — Нирманакая. Она принесла его в свои покои и выкупала. В
            это время появились множество дакинь с подношениями небесному младенцу. На теле мальчика
            были многочисленные знаки великого человека: в правой руке был ваджр, в левой — трость,
            инкрустированная драгоценными камнями. Брахманские учёные предсказали, что ребенок есть
            Величайшее Воплощение, Нирманакая, и что он положит начало необычайному и возвышенному
            учению.</p>

        <p>Сразу после рождения мальчику явился Ваджрапани и мгновенно посвятил его во все Тантры, и
            тот их сразу постиг. Затем во множестве явились Хранители Сторон Света, дхармапалы, и
            поклялись никогда не покидать его. Чудеснорожденный был эманацией Ваджрасаттвы,
            видьядхарой — держателем знаний Будд, и он должен был стать Великим Учителем атийоги,
            охранителем и проповедником.</p>

        <p>Когда мальчику исполнилось семь лет, он стал настойчиво добиваться у матери разрешения на
            участие в диспуте с учеными-пандитами, но каждый раз она ему отказывала. Однажды царь
            Упараджа принимал гостей — 500 ученых. Судхарме надоели постоянные просьбы сына, и она,
            наконец, позволила ему поговорить с пандитами, прибывшими во дворец. Отрок вышел к
            собравшимся, и начался диспут. Он выдвигал аргументы с позиции <em>цели</em>
            (тиб. <em>'bras-bu</em>), или <em>конечного достижения,</em> и победил своих оппонентов,
            придерживающихся так называемой позиции <em>начала,</em> или <em>основы</em>
            (тиб. <em>gzhi</em>). После такой, поразившей всех победы, он наставил участников
            диспута в атийоге — всесовершенном учении, которое сам постиг с момента рождения.
            Собравшиеся учёные мужи, поражённые его знаниями, пали на колени перед чудесным ребенком
            и почтили его как Праджнябхадру — (буквально) как «существо, сущность которого есть
            высочайшее понимание» . Все согласились с тем, что он — Великий Учитель.</p>

        <p>Царь столь радовался внуку, столь веселился в его присутствии, что дал ему имя Гараб
            Дорже (тиб. <em>dGa'-rab rDo-rje</em>) — <em>Весьма Радостный Ваджр</em>
            (<em>Суративаджра</em>). А поскольку мать бросила его однажды в кучу мусора, то его еще
            называли <em>Блаженным Роландом</em> (тиб. <em>Ro-langs-bde-ba</em>) и <em>Блаженным
                Из Грязи.</em> По версии, содержащейся в «Карнатантре» Нацог-Рандола (Лончена
            Рабжампы)
            спустя некоторое время Гараб Дорже отправился на север в горы и жил в уединении, где его
            посещали лишь толпы прет. Он уединился и созерцал на горе «Дом восходящего солнца» .
            В этот период ему являлся в сиянии ослепительного света Ваджрасаттва. Он посвятил Гараба
            Дорже как Нирманакаю (тиб. <em>sprul-sku</em>) и даровал ему и тексты, и полные устные
            наставления шести миллионов четырёхсот тысяч строф дзогчена.</p>

        <p>Однажды, когда он жил в горах, семикратно содрогнулась земля, и тиртик (небуддийский
            священнослужитель) обвинил в этом Гараба Дорже, который якобы вызвал подземные толчки и
            этим оскорбил веру брахманов. Царь-брахман поддержал этот навет, объявил Гараба Дорже
            виновным и послал на его поиск слуг. Когда последние пришли к пещере, где тот созерцал,
            они услышали идущий из неё глубокий и сильный звук, а Гараб Дорже предстал перед ними в
            лучах света, и никто не смог к нему прикоснуться. Все были поражены, а царь с
            приближенными обратились к Дхарме.</p>

        <p>Гараб Дорже был наделен многими необычными силами: способностью проходить сквозь скалы и
            быстротекущую воду, появляться перед людьми в сиянии яркого света, внушать слушателям
            веру и преданность. У него было множество учеников, и все они получили посвящения.</p>

        <p>Позже вместе с духовно одаренной дочерью Paхулы он пребывал на кладбище недалеко от рощи
            Ситавана в Магадхе. Здесь он дал мгновенную передачу, интегрирующую ум ученика с умом
            Учителя, бесчисленным дакиням в виде людей и в виде чисто духовном. Всем им он передал
            учение дзогченовского Ваджрасаттвы (тиб. <em>rDogs-chen rDo-rje-sems-dpa'</em>) и
            объяснил его тончайший смысл. Таким образом, с помощью своей мощной интуиции
            (тиб. <em>rtogs-pa</em>) он распространил атийогу — учение Совершенства. Его ученики, в
            число которых входили и учёные, и дакини, хранительницы знаний, записали все эти учения
            и составили перечень из 6400000 строф атийоги.</p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">

        <p>Тем временем в деревне восточнее Ваджрасаны (тиб. <em>rDo-rje-gdan</em>) жил ученый
            брахман по имени Ньинбо Дубпа (тиб. <em>sNying-po grub-pa</em>), величайший знаток
            санскрита, философии, логики и искусств. За выдающиеся способности и знание Священного
            Писания его также звали Джамбалшейнэном (тиб. <em>'Jam-dpal bShes-gnen</em>), или
            Манджушримитрой. Однажды его посетил в видении Манджушри и посоветовал идти на кладбище
            Ситавана, где он должен найти учителя, который сможет объяснить путь достижения
            состояния Будды (причину Просветления). По иной версии Манджушри ему сказал: «На
            северо-западе страны Уржан, на берегу озера Данакоша в долине Хечен Далба, в пещере
            Доржелинг великого кладбища Серлинг, есть воплощение Ваджрасаттвы по имени Гараб Дорже,
            который обрёл достоинство "Не имеющего усилий Светильника всех будд". Поскольку через
            него состояние Пробужденного может быть без усилий мгновенно реализовано посредством
            атийоги — квинтэссенции чудесных учений, тебе необходимо этим овладеть и составить
            собрание (учений) Гараба Дорже». Манджушримитра поведал собранию ученых об услышанном,
            а главное, о том, что есть проповедник необыкновенного учения о саморожденном,
            достигаемом без усилий, состоянии полной завершенности. Его оппоненты не согласились с
            ним, желая опровергнуть, как нелогичное, утверждение о том, что существует учение об
            освобождении вне закона причин и следствий.</p>

        <p>Известие о существовании учения о «Не имеющем усилий состоянии полной целостности», т.е.
            об учении вне причины и результата, взбудоражило ученых буддистов. Такое учение, по их
            мнению, противоречило идеям пути отречения сутр, пути очищения низших тантр и пути
            трансформации высших тантр. Но авторитет Манджушримитры, его личный опыт и желание
            исполнить пророчество оказались сильнее мнения большинства. Вместе с шестью соратниками
            Манджушримитра отправился в Уддияну. Между прибывшими индийскими учеными и Гарабом Дорже
            состоялся диспут. Гараб Дорже вел беседу с позиций <em>конечного достижения</em> и сумел
            переубедить прибывших, которые были приверженцами позиции <em>начала.</em> Затем Гараб
            Дорже дал им наставление в атийоге.</p>

        <p>Семьдесят пять лет учился у Гараба Дорже Манджушримитра и получил от него бесчисленные
            наставления в дхарме, включая всю систему атийоги. Её он получил прямо от ума
            Ваджрасаттвы с помощью голоса Учителя. Передав полноту учений Манджушримитре, Гараб
            Дорже реализовал Тело Света и исчез. Он снова возник во время собственной поминальной
            церемонии у истока реки Тантиг (<em>Tan-tig</em>) в окружении множества духовных тел
            тонкой
            формы. Здесь он вручил Манджушримитре золотую шкатулку с 64000000-ю строфами атийоги.
            Манджушримитра разделил весь корпус сокровенного учения на три раздела. При этом, так
            как никто не был готов воспринять проповедь основного корпуса первого раздела, раздела
            Семде (тиб. <em>Sems-sde</em>), то он спрятал этот текст под скалой восточнее Бодхгайи
            и запечатал, то есть отметил знаком двойного ваджра. Сам же удалился на кладбище Coca,
            где 900 лет пребывал погруженным в созерцание.</p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <p>После того как Джнянасутра получил посвящение от Шри Симхи, он созерцал, согласно методам
            атийоги, в течение шестнадцати лет, скитаясь по кладбищам и по царствам.</p>

        <p>Когда Джнянасутра по приглашению царя Балжина (тиб. <em>dPal-byin</em>) учил в Хотане, он
            увидел однажды Шри Симху, сидящего прямо в воздухе в центре сияющего круга. Тут же он
            получил как бы с неба книгу «Зербу-дун-па» (тиб. <em>gZer-bu bdun-pa</em>), содержащую
            последние поучения Шри Симхи, известные как «Семь сущностных учений дзогчена». Следуя
            таким образом обретённым указаниям, Джнянасутра еще раз обрел «Тайные наставления
            Ньинтиг» (тиб. <em>sNying-thig gsang-ba'i ngag</em>). Позже Джнянасутра посетил место
            кремации Бхашинг (тиб. <em>Bha-shing</em>), где нашел ещё много других учений дзогчена.
            Затем он проповедовал тайные наставления Ньинтиг земным и неземным существам. Пребывая в
            этом месте долгие годы, он через видение Шри Симхи получил также множество других,
            помимо дзогчена, учений.</p>

        <p>Спустя десять лет после дарования дзогченовского посвящения Вималамитре Джнянасутра,
            поддерживая духовную чистоту, обрел Тело Света. В ослепительном сиянии света, в возрасте
            ста тридцати лет он исчез, не оставив и следа.</p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <p>Махапандита Вималамитра родился в Западной Индии и в очень раннем возрасте начал изучать
            хинаяну и махаяну. Он достиг совершенства в знании Винаи сарвастивадинов, затем под
            руководством пятисот пандитов Бодхгайи (тиб. <em>rDo-rje-gdan</em>) освоил
            многочисленные сутры и шастры. Он достиг признания как знаток Васубандху и других
            учителей раннего периода.</p>

        <p>Освоив полностью Трипитаку, Вималамитра начал изучать ваджраяну у ачарьи Буддхагухьи
            (тиб. <em>Sangs-rgyas-gsang-ba</em>). Затем три года учился в Китае у Шри Симхи, получив
            от него внешний, внутренний и тайный циклы «Устных Наставлений» (тиб.
            <em>sNyan-rgyud</em>) атийоги. Вернувшись в Индию, он передал эти учения Джнянасутре;
            оба мастера в великом воодушевлении возвратились в Китай, где, по предвидению дакинь, на
            кладбище Силжед нашли Шри Симху.</p>

        <p>В течение последующих двенадцати лет Шри Симха передал им дальнейшие продолжения
            внутреннего, внешнего и тайного циклов «Устных Наставлений». Со временем Шри Симха
            передал Джнянасутре и самые сокровенные учения атийоги, и ум последнего полностью
            проникся природой этих глубоких наставлений.</p>

        <p>Когда Вималамитре было уже более ста лет, он предпринял путешествие на кладбище Бхашинг
            (тиб. <em>Bha-shing</em>), чтобы получить, согласно предсказанию дакини, учение от
            Джнянасутры. Когда он преклонил голову перед Учителем, с его лба хлынули бесчисленные
            лучи света. Джнянасутра даровал Вималамитре полученные от Шри Симхи внешние и внутренние
            посвящения. В момент передачи на кончике носа Вималамитры появился в белом (бинду)
            зародышевый слог <strong>АХ</strong>. Именно так Джнянасутра передал ему самое глубокое
            из учений атийоги — <em>Ньинтиг</em> (тиб. <em>sNying-thig-gi-gdams-pa</em>).</p>

        <p>После ухода учителя Вималамитра пошёл на восток в город Камарупа (тиб. <em>Ka-ma-ru</em>),
            которым правил царь Симхабхадра (тиб. <em>Seng-ge bZang-po</em>), и остался там на
            двадцать лет при храме в должности придворного священника. Затем он перебрался в город
            Бхирьял (тиб. <em>Bhir-ya-la</em>) и стал там монахом, пользовался покровительством
            местного царя (Дхармапалы). Далее он двинулся на север и в одном из мест кремации (тиб.
            <em>rab-tu-snang-byed</em>, <em>Прамаса</em>) остался практиковать и проповедовать
            обитавшей там нелюди. Кроме того, он практиковал так называемую «Квинтэссенцию
            Наставлений» — тончайшее учение, ведущее к совершенному постижению. За три года, что он
            там прожил, трижды скопировал тексты, полученные им от дакинь. Первую копию он спрятал в
            Западной Уддияне на «Острове в океане, где земля рассеивается» (тиб. <em>rGya-mtsho
                gser-gyi bye-ma-gdal-ba'i gling</em>). Вторую копию он спрятал под горой Серлинг в
            Кашмире, и последнюю — в помощь дакиням на кладбище (тиб. <em>Rab-tu-snang-byed</em>). В
            этом месте Вималамитра занимался Высшими Тантрами и, повторяя устные наставления,
            просветил множество существ.</p>

        <p>Затем Вималамитра отправился в Уддияну и многие годы наставлял там царя Индрабодхи
            Среднего.</p>

        <p>В это время тибетский царь Тисрондэцан (тиб. <em>Khi-srong-lde'u-btsan</em>) отправил в
            Индию Каба Пал-цега (тиб. <em>sKa-ba dPal-brtsegs</em>), Чогролу Жалцана (тиб. <em>Cog-ro-klu'i
                rGyal-mtshan</em>) и Ма Ринченчога (тиб. <em>rMa Rin-chen-mchog</em>) и других,
            чтобы пригласить в Тибет Вималамитру для распространения Дхармы. Они преподнесли
            Вималамитре семь прекрасных золотых статуэток, золотой песок и затем высказали свою
            просьбу. Хотя царь Индрабодхи был против, Вималамитра отправился в Тибет в сопровождении
            ачарьи Кшитигарбхи (тиб. <em>Sa'i-snying-po</em>), тибетского переводчика и каравана
            священных текстов.</p>

        <p>Людям в Индии в ту ночь снилось, что солнце, луна, цветы, деревья и все посевы склонились
            в сторону Тибета. Вся природа казалась взволнованной, и даже астрологи отмечали
            неблагоприятные знаки. Царь Индрабодхи понял, что он отдал тибетцам самую прекрасную
            жемчужину своего царства и поспешно послал в Тибет скороходов, дав указания ставить
            предостерегающие знаки во всех долинах и распутьях, извещающих о том, что тибетские
            переводчики вывезли из Индии разрушительные магические формулы, которые погубят весь
            Тибет.</p>

        <p>Несмотря на такие препятствия, по прибытии в монастырь Самье Вималамитра был тепло
            встречен Тисрондэцаном и его окружением. Позднее, однако, некоторые ревниво настроенные
            царские министры вняли слухам и во весь голос стали выражать сомнения в репутации
            Вималамитры, заявляя, что он известен только как черный маг. Тисрондэцана охватили
            сомнения и горе, переводчики оказались в немилости. Но на утро третьего дня Вималамитра
            положил конец слухам и сомнениям. Он продемонстрировал весьма эффектно свои йогические
            способности. Там, где Вималамитра созерцал, находилось глиняное изображение Учителя
            Пейгур-Вайрочаны, который к этому времени был сослан в Восточный Тибет. Над этим
            изображением Вималамитра произнес мантру, и статуя превратилась в пыль. Министры
            поначалу решили, что этот жест подтверждает их подозрения, однако Вималамитра, положив
            руку на комья глины, снова превратил их в прекрасный образ Вайрочаны, от которого
            исходили проникающие всюду лучи света.</p>

        <p>Под впечатлением от этого события Тисрондэцан повелел соорудить высокий трон, усыпанный
            бирюзой и выложенный золотом, и в знак уважения преподнес его Вималамитре, чтобы он
            проповедовал с него сутры и тантры. Благодаря сотрудничеству Вималамитры с тибетскими
            учеными были переведены многие внешние, внутренние и тайные тексты ваджраяны. Ему
            помогали Ньяг Джнянакумара (тиб. <em>gNyags Jnanakumara</em>), Каба Палцег (тиб. <em>sKaba
                dPal-brtsegs</em>), Чогролу Жалцан, Юда Ньингпо (тиб. <em>Yu-sgra-sNying-po</em>) и
            Ма Ринченчог, которым он передал «<em>Гухьямулагарбхатантру</em> — учение махайоги. Все
            эти переводчики оказали большое влияние в заложении основ для раннего сохранения и
            распространения текстов ньингмапы и устных наставлений к ним. Они были не просто
            учеными, но бодхисаттвами, проявившими редкую способность прямо передавать самую суть
            текстов.</p>

        <p>Вместе с ними Вималамитра переводил сутры (тиб. <em>mDo</em>) в свете тантрийского
            понимания, а также «Ваджрасаттвамаяджалу» (тиб. <em>rDo-rje-sems-dpa'
                sgyu-'phrul-dra-ba</em>), «Pal-yang-dag», «Ваджракила Дорже-пурбу» (тиб.
            <em>Vajra-kila-rdo-rje-phur-ba</em>) и многообразные тексты дзогчена. В тибетском
            Ганжуре содержится свыше восьмидесяти работ
            Вималамитры, десять из которых написаны им самим, а остальные — его переводы. Кроме
            того, в ньингмапинском Жудбуме (тиб. <em>Nying-ma'i rgyud-'bum</em>) находится сорок две
            работы, имеющее прямое отношение к Вималамитре.</p>

        <p>Вималамитра прожил в Тибете тринадцать лет и в течение этого времени работал в теснейшем
            сотрудничестве с основными учениками Падмасамбхавы. Семь раз в созерцательных видениях
            он встречался с Гарабом Дорже и получил от него прямую традицию атийоги. Совершенный как
            в сутрах, так и в мантраяне, Вималамитра тайно передал наставления «Маннаг ньинтиг»
            (тиб. <em>Man-ngag-snying-thig</em>) двум самым близким ученикам — Ньяну Тинзинзанпо
            (тиб. <em>Nyang Ting-'dzin-bzang-po</em>) и Тисрондэцану. Обладая редким и глубоким
            пониманием всего содержания буддизма и желая сохранить высоту уровня созерцательных
            практик, Вималамитра написал на тибетском языке четыре работы и тайно спрятал их около
            Самье в Красной Пещере в Чимпу (тиб. <em>mChims-'phu</em>).</p>

        <p>После пребывания в Тибете Вималамитра уединился в Китае в горах Утайшань (тиб.
            <em>Ri-bo-rtsa-lnga</em>).
            Там он и скончался в возрасте, превышающем двести лет. Вималамитра обещал, что пока
            будет распространяться буддийское Учение, он будет воплощаться в Тибете каждое столетие
            для возрождения учения «Квинтэссенция Наставлений». Из множества его проявлений самым
            значительным были Лончен Рабжампа в четырнадцатом столетии (1308-1363) и Жигмед Лингла в
            восемнадцатом (1730-1798). Множество буддистов со времен Вималамитры достигло Тела Света
            благодаря практике его учений.</p>

    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">

        <p>Тантрийская традиция прямой реализации передавалась устно и тайно от Учителя к ученику.
            Тантры открыто не выставлялись и не обсуждались, они предназначались для немногих
            избранных, обладавших необходимыми интеллектуальными и психологическими
            предрасположенностями. Особые мантры, визуализации и сокровенные наставления тщательно
            охранялись учителями Индии, Непала, Китая, Бирмы и повсюду. Самые прекрасные из учений
            передавались лучшим ученикам мира людей из тонких сфер Бытия: из мира чистой духовности
            (Самбхогакаи, тиб. <em>longs-sku</em>) и из самой Основы Смысла Бытия (Дхармакаи, тиб.
            <em>chos-sku</em>). К этим учениям всегда относились с особым, бережным вниманием,
            понимая, что случайный рыночный подход легко может привести к корыстному присвоению
            права на распространение предписаний.</p>

        <p>Позднее такие учителя, как, например, Марпа-лоцзава, получив некоторые индийские учения
            от сиддха Наропы, возвращались в Тибет и практиковали их втайне. И только позднее, после
            тщательного испытания, такое учение могло быть передано лишь самому близкому ученику.
            Так поступил Марпа по отношению к Миларэпе, передав ему быстрые методы реализации. Но
            Миларэпа не мог достичь в них успеха до тех пор, пока не стал их практиковать
            самостоятельно. Точно так же Карма Панчень Сакья-шри (тиб. <em>Kar-ma Pang-chen Sa-kya
                Sri</em>), воплощение Гараба Дорже, получив садхану Ваджракилы от Падмасамбхавы,
            стал просветленным сиддхом, однако никто из современников этого не знал.</p>

        <p>Иной случай с Дампа Санжеем (тиб. <em>Dam-pa Sangs-rgyas</em>) и Буддхагухьей. О том, что
            они — посвященные, никто не знал до тех пор, пока они не реализовали, — столь точно шли
            они по трудному пути к просветлению согласно полученным методам. Другие, как, например,
            ученик ньингмапинского учителя Кумараджи Третий Кармапа Ранжун Дорже (тиб. <em>Rang-'byung
                rDo-rje</em>, 1284-1339), получили устные наставления в глубоком созерцании. Ранжун
            Дорже увидел, как Вималамитра вошел в него через урнакошу (тиб. <em>mdzod-spu</em>) —
            психическое отверстие в центре лба, и благодаря этому постиг всю широту учений атийоги.
        </p>

        <p>Точно так же и Шри Симха, получив многие из тайных учений от Манджушримитры в устном
            виде, воспринял также и прямую передачу от Гараба Дорже посредством психических и
            визуальных методов. С помощью такой передачи Шри Симха обрёл так называемый
            <em>демиг</em> (тиб. <em>lde-mig</em>) — <em>ключ к сокровищнице</em> тайных
            предписаний, к Упадеше (тиб. <em>Man-ngag-gi sde</em>).</p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <p>Махайога (тиб. <em>rGyud-mahayoga'i-theg-pa</em>) анализирует бытие-в-себе, его
            проявление в жизни Будды и его раскрытие в каждом живом существе и во всех вещах. Такая
            полнота, объединяющая в себе всю цельность бытия, выражается Адибуддой Кунтузанпо
            (Самантабхадрой). Адибудда, являясь совершенно чистым творчеством, способен быть и всем,
            и ничем и имеет природу непрерывного существования.</p>

        <p>Одновременно Адибудда есть воплощение неизменного Великого Блаженства, не ограниченного
            никакими понятиями или концепциями, чем выражает неизменность бытия. Являясь изначальным
            выражением Дхармакаи, Адибудда служит источником Традиции Всеохватного Умышления Будды
            (тиб. <em>rGyal-ba-dgongs-brgyud</em>) и пребывает в высшем духовном небе — Акаништхе.
        </p>

        <p>Адибудда, как состояние полного совершенства, является всеобъемлющим выражением каждой
            единичной волны проявленного бытия. Он, собственно, и есть начало мандалы <em>Тела</em>
            (тиб. <em>sku</em>) и <em>осознания</em> (тиб. <em>ye-shes</em>) и источник <em>дхармадхату</em>
            (тиб. <em>chos-kyi-dbyings</em>) — сферы дхарм.</p>

        <p>Именно Дхармакая с Адибуддой, как её субъектным проявлением, источником вся и всех, не
            являясь, однако, вещью в себе, проявляется спонтанно как мандала самбхогакаи, воплощение
            Пяти Семей Будд (тиб. <em>rGyal-tshab-rigs-lnga</em>), в виде пяти цветов Света.</p>

        <p>Таким образом, распространение махайоги берёт начало в сфере абсолютного Бытия, в
            Дхармакае. Отсюда через Самантабхадру она передается Пяти Семьям (генезисам) Будд,
            обитающим в пяти небесных областях Самбхогакаи. Эти зародыши — матрицы проявленности
            образуют мандалу <em>Рупакаи,</em> распахнутого на пять небесных сфер: sTug-po-bkod-pa в
            центре, mNgon-dga' на востоке, Rin-po-ches-brgyan-pa на юге, bDe-ba-can на западе и
            Las-rab-grub-pa на севере. От этих божественных обителей возникают пять основных Будд, а
            также все Будды, проповедовавшие в шести сферах сансары.</p>

        <p>В центре мандалы пребывает Будда Вайрочана (иногда Ваджрасаттва). Отсюда традиция идёт к
            трем высшим бодхисаттвам (тиб. <em>rigs-gsum-drva-ma-lnga</em>), зачинателям трех
            традиций Видьядхар — Держателей Знания (тиб. <em>Rig-'dzin</em>). Это: Авалокитешвара
            (тиб. <em>sPyan-ras-gzigs</em>), передавший традицию нагам; Манджушри (тиб. <em>'Jam-dpal-dbyangs</em>),
            передавший ее дэвам и асурам, и Ваджрапани (тиб. <em>Phyag-na rDo-rje</em>), передающий
            традицию людям через появление Нирманакай (тиб. <em>sprul-sku</em>).</p>

        <p>Ваджрасаттва, духовный посредник (тиб. <em>zung-'jug</em>) между Дхармакаей и
            Самбхогакаей, передал основу махайоги, состоящую из 18-ти тантр махайоги. Ваджрапани, в
            свою очередь, был Видьядхарой, который передал корпус учения людям, начиная с
            Индрабодхи-старшего, известного еще как царь Жалпо-раджа.</p>

    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">

        <p><strong>I (1-5). <em>Пять основных тантр махайоги,</em> соотносящихся с пятью аспектами
                состояния Будды</strong> (тиб. <em>rTsa-ba-rgyud sde-lnga'i nang-tshan</em>).</p>
        <ol class="list-decimal list-outside ml-4 space-y-1 pl-4">
            <li class="my-2"><em>Тантра, связанная с Телом</em> (тиб. <em>sku, kaya</em>) —<br>
                Sangs-rgyas-mnyam-sbyor (тиб. <em>sKui-'rgyud dpal sangs-rgyas thams-cad
                    mnyam-par-sbyor-ba</em>).
            </li>
            <li class="my-2"><em>Тантра, связанная с Речью</em> (тиб. <em>gsung, vак</em>) —<br>
                gSung thig-le (тиб. <em>gSung-gi-rgyud zla-gsang thig-le</em>).
            </li>
            <li class="my-2"><em>Тантра, связанная с Мыслью</em> (тиб. <em>thugs, читта</em>) —<br>
                gSang-ba 'dus-pa (тиб. <em>Thugs-kyi-rgyud gsang-ba 'dus-pa</em>).
            </li>
            <li class="my-2"><em>Тантра, связанная с обретением «хороших качеств»</em> (тиб. <em>yon-tan,
                    guna</em>) —<br>
                dPal-mchog-dang-po (тиб. <em>Yon-tan-gyi-rgyud dpal-mchog-dang-po</em>).
            </li>
            <li class="my-2"><em>Тантра, связанная с «действенностью»</em> (тиб. <em>phrin-las,
                    karma</em>)
                —<br> Kar-rna ma-le (тиб. <em>'Phrin-las-kyi-rgyud kar-rna ma-le</em>).
            </li>
        </ol>

        <p><strong>II (6-10). <em>Пять добавочных тантр</em></strong> (тиб.
            <em>Rol-pa'i-rgyud-sde-lnga</em>),
            служащие добавлением к Разделу Созерцания (тиб. <em>sgrub-sde</em>).</p>
        <ol class="list-decimal list-outside ml-4 space-y-1 pl-4">
            <li class="my-2">(Тело) gSin-rje skor, состоит из двух частей:<br>
                а) Kha-thun nag-po'i skor,<br>
                б) gNub-lugs gshin-rje ni-mtshan dmar-po.
            </li>
            <li class="my-2">(Речь) rTa-mchog rol-pa'i skor.</li>
            <li class="my-2">(Мысль) He-ru-ka rol-pa'i skor.</li>
            <li class="my-2">(Хорошие качества) bDud-rtsi rol-pa'i skor.</li>
            <li class="my-2">(Действенность) Phur-pa rol-pa'i skor, состоит из двух частей:<br>
                а) Rog-lugs (традиция Rog Shes-rab-'od),<br>
                б) Rong-zorn lugs (традиция Rong-zorn).
            </li>
        </ol>

        <p><strong>III (11-15). <em>Пять тантр, служащих добавлением к чарья-йоге</em></strong>
            (тиб. <em>spyod-pa</em>) (тиб. <em>sPyod-pa'i yan-lag-tu 'gro-ba'i rgyud-sde-lnga</em>).
            Эти тантры в основном предназначены для мира людей, одухотворяемого следованием
            религиозным правилам и ритуалам. Эти тексты не входят в тексты Кама, и найти их можно
            только в Жуд-буме ньйнгмапы (тиб. <em>rNying-ma'i rgyud-bum</em>).</p>

        <p><strong>IV (16-17). <em>Две поздние тантры</em></strong> (тиб. <em>phyi-ma'i-rgyud</em>)
            (тиб. <em>Ma-tshang kah-skong-gi rgyud-sde-gnyis-kyi skor</em>). Находятся только в
            Жудбуме ньингмапы.</p>

        <p><strong>V (18).</strong> sGyu-'phruldrva-ba'i skor (тиб. <em>sPyi-rgyud</em>).<br>
            «<em>Гухьчмулагарбхатантра</em>» (тиб. <em>sGyu-'phrul gsang-ba snying-po</em>). Это
            коренной текст всей махайоги и самый важный текст этого раздела.</p>

        <p>«Гухьямулагарбхатантра» породила множество комментариев, включая «Ожерелье
            основополагающих точек зрения» Падмасамбхавы (тиб. <em>Man-ngag lta-ba'i phreng-ba</em>),
            важный комментарий царя Индрабодхи и
            «Ваджрасваттва-маяджала-гухья-хридая-таттванисчая-раджатантру» (тиб. <em>rDo-rje-sems-pa'
                sgyu-'phrul dra-ba gsang-ba snying-po de-kho-na-nyid nges-pa'i rgyud-kyi rgyal-po
                chen-po</em>) Вималамитры. Один из значительных мастеров ньингма Юнтон Дорже Палсанг
            (тиб. <em>gYung-ston rDo-rje dPal-bzang</em>) написал комментарий «dPal-gsang-ba
            snying-po'i rgyud don-gsal byed me-long», а Ронзом Шойжизанпо (тиб. <em>Rong-zom
                Chos-kyi-bzang-po</em>) составил два значительных текста к этой тантре.</p>

        <p>Уржан Тердаг-Лингпа (тиб. <em>O-rgyan gTer-bdag-gling-pa</em>) и его брат Лочен Дармашри
            (тиб. <em>Lo-chen Dharma Sri</em>) также написали большие комментарии к этому тексту, то
            же самое сделал ачарья Нима Ньиод-сенге (тиб. <em>Nyi-ma Nyi-'od-seng-ge</em>) в
            традиции Вайрочаны. Всеведующий Лонченпа написал три комментария, вошедших в
            «Мунсел-корсум» (тиб. <em>Mun-sel skor-gsum</em>): «sPyi-don yid-kyi mun-sel»;
            «gZhung-don phyogs-bcu'i mun-sel»; «bsDus-don ma-rig mun-sel». Из этих трёх самым ясным
            пояснением является вторая работа — «Шундон» — она не превзойдена и по сей день.
            Впоследствии на неё написал прекрасный комментарий лама Мифам (тиб. <em>Mi-pham</em>).
        </p>

        <p><em>Восемнадцать тантр махайоги,</em> возникающие из дхармадхату (тиб.
            <em>chos-dbyings</em>, поле всеохватного бытия), не имеют ни источника, ни причины, они
            представляют собой постоянную передачу, спонтанно возникающую из безвременной сферы и
            впервые достигшую человеческого восприемника в лице царя Индрабодхи Старшего. Согласно
            тантрийской традиции, Индрабодхи пришел в мир спустя двадцать восемь лет после
            паринирваны Будды и от бодхисаттвы Ваджрапани получил в виде коренного текста махайоги
            «Гухьямулагарбхатантры» так называемую Магическую традицию — Жупрул (тиб. <em>sGyu-'phrul</em>).
            Как и все тантры этой традиции, «Гухьямулагарбхатантра» делает акцент на самом методе
            (тиб. <em>thabs</em>), его активной практике и на стадии Зарождения или Развития (тиб.
            <em>bskyed-rim</em>, жедрим).</p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">

        <p>Передача Магической традиции (тиб. <em>sGyu-'phrul</em>) осуществилась через семь
            последовательных снов-видений, воспринятых Индрабодхи от Ваджрапани. Сначала Индрабодхи
            не понял текст «Гухьямулагарбхатантры» и вынужден был пойти за пояснениями к сиддхе
            Кукурадже, который хотя и не полностью, но понимал этот текст. Кукураджа повелел царю
            созерцать Ваджрасаттву, и тот так старательно созерцал, что совершенно реализовал образ
            Ваджрасаттвы в своем уме. Глубоко поняв текст, Индрабодхи стал просветленным. Затем весь
            корпус учения он передал Кукурадже, который достиг того же уровня знания.</p>

        <p>Затем Кукураджа изучил сто тысяч тантр махайоги, полностью познав их значение. В течение
            этого времени Кукураджа усердно практиковал Ваджрасаттву, а Ваджрасаттва на протяжении
            семи месяцев учил его. Освоив наставления Ваджрасаттвы, Кукураджа обрел видение
            Ваджрапани, и тот передал ему все наставления, касающиеся природы дхарм и всех
            учений.</p>

        <p>Затем Кукураджа поселился в лесу и жил там среди диких животных, не пугаясь самых
            свирепых и не вызывая страх среди самых робких. Днём он проявлял себя как учитель йоги,
            а ночью появлялся в разных местах по всему свету, чтобы учить тантрам махайоги. За
            двенадцать лет проповеди сто тысяч его учеников достигли Просветления.</p>

        <p>Кукураджа входит в число восьмидесяти четырёх махасиддхов и является ближайшим из пяти
            учеников царя Индрабодхи Старшего. Другие четверо — это Лицаби Принлэй Дата (тиб.
            <em>Li-tsa-bi 'Phrin-las-'brag-pa, dGe-bsnyen Li-tsa-ba Dri-med-grags</em>), Шатрапутри,
            Нагапутри
            и Гухьяпутри. Все они позже отправились, каждый в свою сторону, распространять учение
            махайоги.</p>

        <p>Кукураджа передал традицию, идущую от Индрабодхи Старшего, Индрабодхи Среднему; десять
            тысяч его учеников обрели Просветление. Индрабодхи Средний передал учение Симхарадже;
            тысяча его учеников обрела Просветление. От Симхараджи традиция перешла к Упарадже, сто
            его учеников стали просветленными. Упараджа учил принцессу Гоммадэви (тиб. <em>Gom-ma-devi</em>),
            и пятьсот её учеников тотчас стали просветлёнными. Эта линия передачи распространилась
            затем в мирах дэвов, якшасов, нагов, рудр и людей.</p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <p>После того как принцесса Гоммадэви обрела просветление, она дала наставления известному и
            почитаемому её современниками ученому Лалитаваджре (тиб. <em>sGeg-pa rDo-rje</em>),
            проповедовавшему в Наланде более десяти лет. Он быстро обрел сиддхи и благодаря
            пониманию ясносветной природы ума мог непосредственно общаться с Авалокитешварой (тиб.
            <em>sPyan-ras-gzigs</em>) и Тарой (тиб. <em>sGrol-ma</em>). Глубоко изучив тантры
            махайоги, он пустился в странствие по Уддияне и Капилавасту, проповедуя тайное учение,
            благодаря чему практики махайоги там широко распространились. Позднее он получил имя
            Нацог-Дорже, или Вишваваджра (тиб. <em>sNa-tshogs rDo-rje</em>), ибо мог преображаться в
            разные формы: слона, лошади, ребенка, коровы или павлина. Лалитаваджра написал множество
            пояснений и комментариев, доступных в тибетских переводах.</p>

        <p>Сам Лалитаваджра никогда не был в Тибете, однако передал традицию махайоги трём ученикам:
            Вималамитре, Падмасамбхаве и Буддхагухье, которые позднее отправились в Тибет и стали
            там главными распространителями учения махайоги. Каждый из этих просветленных учителей
            создал свой собственный перевод «Гухьямулагарбхатантры» для тибетской традиции. Впрочем,
            эти три перевода, сделанные в разное время, различаются немногим.</p>

        <p>Падмасамбхава, Буддхагухья и другие учителя получили тайную передачу тантр как от людей
            (Индрабодхи), так и от видьядхар нечеловеческого происхождения (например, от
            Ваджрапани), а также либо непосредственно от основателей линии преемственности, либо
            через длинный ряд учителей, последовательно передававших это учение. Первая из них
            известна как Краткая Линия Преемственности. Примером её может служить Падмасамбхава,
            получивший передачу махайоги непосредственно от Ваджрасаттвы, или же Буддхагухья,
            получивший подобную передачу от Индрабодхи Старшего. Значение Краткой Линии
            Преемственности можно передать следующими словами: «Всеохватный Промысел Будды» (тиб.
            <em>rgyal-ba'i-dgongs-pa'i-rgyud-pa</em>), ибо в этой линии передача выходит за рамки
            слов и объяснений.</p>

        <p>Так называемая Длинная Линия Преемственности может быть проиллюстрирована теми же
            учителями, но в том случае, когда они получали посвящения по Длинной Линии
            Преемственности от учителей из мира людей.</p>

        <p>Согласно традиционной точке зрения, тантрийский цикл Жупрул (тиб. <em>sGyu-'phrul</em> =
            тиб. <em>sGyu-'phrul gsang-ba snying-po</em>, "<em>Guhya-mula-garbha-tantra</em>"),
            являющийся основой махайоги, берет свое начало от Буддхагухьи (тиб. <em>Sang-rgyas
                gSang-ba</em>), который, посетив Тибет, обосновался у священной горы Кайласа, чьи
            вершины высятся над бирюзовой поверхностью озера Манасаровар. Еще ранее получив линию
            преемственности махайоги от Лалитаваджры, он был держателем «Гухьямулагарбхатантры» —
            коренного текста этой традиции.</p>

        <p>По основной линии передачи кама-традиции непосредственным учеником Буддхагухьи был Санжей
            Ешей (тиб. <em>Sangs-rgyas Ye-shes-zhabs</em>, Буддхаджнянапада); в аспекте махайоги
            Санжей Ешей получил передачу Длинной Линии Преемственности «Гухьямулагарбхатантры» от
            Лалитаваджры, а Короткой Линии — от царя Индрабодхи.</p>

        <p>Среди пятисот учеников Буддхагухьи самым выдающимся был, без сомнения, Вималамитра,
            который, кроме того, имел тайное посвящение махайоги от Лалитаваджры и от самого
            Манджушри. В дальнейшем Вималамитра был учителем Ма-Ринченчога (тиб. <em>rMa
                Rin-chen-mchog</em>) и передал ему «Гухьямулагарбхатантру». Именно с Ма-Ринченчогом
            Вималамитра осуществил полный перевод «Гухьямулагарбхатантры» на тибетский язык. Эта
            линия передачи идёт затем к Цугру Ринченшонну (тиб. <em>gTsug-ni Rin-chen-gzhon-nu</em>)
            и к Жере Чогжонгу (тиб. <em>Gye-re mChog-skyong</em>), которые передали её Дарже
            Палжидагпе (тиб. <em>Dar-rje dPal-gyi Grags-pa</em>) и Шан Жалби Йонтану (тиб. <em>Zhang
                rGyal-ba'i-yon-tan</em>). Начиная с Шана Жалбийонтана, и далее эта линия
            преемственности стала известна как «Линия Кама из Чимпу» (тиб. <em>bKa'
                mChims-phu-bas</em>), или как «Традиция Заповедей» (тиб. <em>Man-ngag-brgyud</em>).
            Вималамитра и Ма-Ринченчог стали первыми переводчиками текстов разделов До (тиб.
            <em>mDo</em>) и Сем (тиб. <em>Sems</em>) традиции Кама.</p>

        <p>Линия, идущая от Дарже Палжирагпы, распространилась в центральных районах Уй (тиб.
            <em>dBus</em>)
            и Цанг (тиб. <em>gTsang</em>), а также в Каме (тиб. <em>Khams</em>). Среди его
            последователей образовались две школы — «Школа Уй» (тиб. <em>dBus-lugs-pa</em>) и «Школа
            Кам» (тиб. <em>Khams-lugs-pa</em>).</p>

        <p>В Каме ученики Ма-Ринченчога практиковали в основном Ваджракилу и передали эту садхану
            Катогу Дешегу (тиб. <em>ka thog pa bde gshegs</em>), основавшему в 1159 году монастырь
            Катог (тиб. <em>ka thog</em>), ставший первым крупным монастырём, построенным в поздний
            период распространения учения этой школы.</p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <p>Шри Симха родился в 289 году в семье мудрого и добродетельного домохозяина в Стране
            Чёрного Простора (Западный Китай, Хотан). В пятнадцать лет он отправился к храму Дерево
            Бодхи. Там у Харибхадры три года изучал литературу, астрологию, грамматику, логику и
            религию. Достиг признания как ученый. Однажды вечером в селении Серлинг
            (тиб. <em>gSer-gling</em>) ему явился Авалокитешвара и наказал идти в Индию на кладбище
            Сосалинг (тиб. <em>So-sa'i-gling</em>). Прежде чем последовать совету Бодхисаттвы, Шри
            Симха решил изучить основы тантры. Он отправился в Китай к Пяти Горным Вершинам
            (тиб. <em>Ri-bo-rtse-lnga</em>, Утайшань), известное место паломничества, посвященное
            Манджушри. Там семь лет у наставника Бхелакирти (тиб. <em>Bi-le-le-ti</em>)
            изучал Внешние и Внутренние Тантры. Там же он принял монашеские обеты и три года в Яртха
            (тиб. <em>Yar-tha</em>, в Китае) практиковал методы Винаи.</p>

        <p>В соответствии с дальнейшими наставлениями Владыки Сострадания (Авалокитешвары) он
            отправился в Индию на поиски Манджушримитры. Благодаря своей духовной силе (сиддхи) он
            не знал трудности в пути и благополучно добрался до кладбища Сосалинг, где и был принят
            в ученики. Джамбалшейнэн (Манджушримитра) двадцать пять лет давал ему наставления и
            пояснения в самых трудных областях знания и в завершение, убедившись в успехе своего
            ученика, ушел в Ясный Свет. Затем Манджушримитра предстал Шри Симхе во время созерцания,
            дал окончательные наставления и преподнес ларец, украшенный драгоценностями, с текстом
            «Шести опытов созерцания» (тиб. <em>sGom-nyams-drug-pa</em>). Прочитав текст, Шри Симха
            тут же, как и Манджушримитра, реализовал Изначальное Сознание.</p>

        <p>Сто двадцать пять лет после своей смерти Манджушримитра чудесным образом снова родился,
            без родителей, в Сержи-Жанпилинге (тиб. <em>gSer-gyi brGyan-pa'i-gling</em>) в Восточной
            Индии. В этом воплощении под именем Джамбалшейнэна Младшего (Манджушримитра-младший) он
            давал наставления по Внутренним и Внешним Тантрам (тиб. <em>sNgag-phyi-dang-nang</em>)
            Падмасамбхаве. Он также учил атийоге Арьядэву, вскоре после чего он оставил мир и
            обрел Радужное Тело (ушел в Ясном Свете).</p>

        <p>После ухода Учителя Шри Симха перебрался в Ваджрасану и отыскал спрятанный там
            Манджушримитрой-старшим раздел Наставлений (тиб. <em>Man-ngag-gi-sde</em>) атийоги.
            Он разделил этот текст на четыре части: внешний цикл (тиб. <em>phyi-skor</em>),
            внутренний цикл (тиб. <em>nang-skor</em>), тайный (тиб. <em>gsang-skor</em>) и
            наисокровеннейший цикл (тиб. <em>gsang-ba blа-na-med-pa skor</em>). Первые три цикла он
            спрятал на чердаке храма Дерево Бодхи (тиб. <em>Byang-chub-zhing</em>). Четвёртый же,
            внемля пророчеству Дакини, он спрятал в колонне храма Врата Счастья, само же учение
            этого цикла благоговейно хранил в своем сердце, где оно было доступно только дакам,
            дакиням и иным подобным духоносным существам. Затем сам отправился на кладбище Силжед
            (тиб. <em>bSil-byed</em>), был почтительно принят обитающей там всякой нелюдью, и,
            предаваясь созерцанию, учил их Дхарме.</p>

        <p>Шри Симха — важнейшее звено в развитии традиции Высших Тантр ньингмапы. Именно он давал
            Устные Наставления Вайрочане, который зачастую был его соавтором. В Данжуре содержится
            около двадцати пяти работ, написанных или переведённых Шри Симхой. Его работы показывают
            основательное понимание ранних философских школ Индии: вайбхашиков, саутрантиков,
            мадхьямиков и мантраяны. Бросается в глаза отсутствие упоминаний о школе йогачаров, но
            это, однако, лишь свидетельствует, что идеи йогачаров ещё окончательно не были
            сформулированы в период его жизни.</p>

        <p>Все три основателя традиции — Гараб Дорже, Манджушримитра и Шри Симха — обрели Радужное
            Тело (Света), не оставив и следа.</p>

        <p>Эти просветленные личности добились столь высочайшей внутренней равновесности и
            чувствительности к другим, что их роль как учителей (тиб. <em>blа-ma</em>) навсегда
            стала примером бодхисаттвовского поведения в высшем для человека смысле. Методы, которым
            они учили, известные как атийога, или дзогчен, дают возможность реализовать состояние
            Будды в течение одной жизни.</p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">

        <p>Вайрочана (тиб. <em>rNam-par sNags-mdzad</em>) родился в роду Пейгур (тиб.
            <em>sPa-gor</em>) в богатом селении Ньемо-жехай (тиб. <em>sNye-mo Bye-mkhas</em>) между
            Лхасой и Жалце (тиб. <em>rGyal-rtse</em>). Он был одним из трех выдающихся учеников
            Падмасамбхавы, кроме того, принял посвящение в числе первых семи монахов от
            Шантаракшиты. Он получил основную линию махайоги от Буддхагухьи и тайную передачу от
            своего учителя Шри Симхи.</p>

        <p>Вайрочана был послан царем Тисрондэцаном в Индию, где он, путешествуя с места на место,
            получил вершины буддийского учения более чем от трёхсот выдающихся учителей, ученых и
            переводчиков. В Индии он стал известен как блестящий молодой учёный, искушенный как в
            теории, так и в практике. Когда индийские пандиты поняли, что он скоро вернётся в Тибет,
            они почувствовали великое сострадание по отношению к тибетцам, которые, как они знали,
            не получили всей полноты буддийского учения. Поэтому они тайно передали Вайрочане
            драгоценные коренные тантры разделов Семде и Лонде традиции атийоги. Лишь только
            несколько экземпляров этих ранних тантр были в это время доступны, но тем не менее, они
            были извлечены из тайных хранилищ в Бодхгайе и её окружения и переданы Вайрочане. В Х
            веке эти коренные тантры были в Индии исключительной редкостью, а оба текста (содержащие
            эти два раздела атийоги) значительно сокращены; найти их можно было только в монастыре
            Самье и в его окрестностях.</p>

        <p>Путешествуя, Вайрочана посетил много отдаленных стран, таких как Чан-тханг, Монголию,
            Хотан и Китай. Благодаря многообразному опыту, который был приобретен в контакте более
            чем с двадцатью пятью учителями из названных районов, Вайрочана стал непосредственным
            восприемником учений сутраяны, парамитаяны и ваджраяны. По возвращении в Тибет он
            передал всё, чему научился, учёным при дворе царя Тисрондэцана. Но наиболее драгоценным
            и мощным из учений он тайно обучил самого царя и некоторых из наиболее интеллектуально
            одарённых и верующих из царского окружения.</p>

        <p>Тем не менее, учение Вайрочаны вызвало в кругу царя разногласия. Некоторые из
            приближенных царя были сторонниками тайной национальной партии, которая была в оппозиции
            к происходящему и, прежде всего, к распространению буддизма в стране. Хотя не все они
            были ревностными последователями бона, но всё же тяготели к нему и не только потому, что
            он представлял исконное мировоззрение и историю Тибета, но также потому, что эти люди
            быстро лишились власти в результате прихода буддизма. Кроме того, зависть и ревность
            среди царского окружения также были причиной изгнания Вайрочаны.</p>

        <p>Слухи, порочащие учение Вайрочаны, тянулись ещё из самой Индии от имени тех, кто
            завидовал тому, что Вайрочана получил столь тщательно оберегаемое учение. Много
            подложных писем и доносов было послано в суд, чтобы убедить царя и власти в том, что
            учение Вайрочаны не есть буддийское учение и что тексты и его устные наставления
            распространяют апокрифические учения и содержат мистические заклинания, способные
            причинить большой вред стране.</p>

        <p>У Тисрондэцана в ту пору было пять жен<a href="#citation-5" id="ref-5"
                                                    class="citation-mark"><sup>5</sup></a>. Одна из
            них, Цепонгза (тиб. <em>Tshe-spong-bza'</em>), ревностная сторонница бона, была увлечена
            Вайрочаной ещё до его поездки в Индию. Вайрочана отвергал её домогания, она же не
            позволяла ему оставаться в одиночестве, и даже пыталась запереть его в комнате, но
            Вайрочана сумел от неё избавиться. В злобе она обвинила его в домогательстве. В
            результате подобной коварной клеветы царь укрыл Учителя в своих личных апартаментах.</p>

        <p>Когда он исчез из виду, начали распространяться слухи, что даже царь сомневается в
            подлинности Вайрочаны, и посему сослал его в Восточный Тибет в согласии с требованиями
            придворных. В течение некоторого времени аристократия была довольна сложившимся
            положением. Однако Цепонгза после неудачной попытки соблазнить Вайрочану стала
            распространять о нём сплетни и в том числе, что царь защищает его и прячет в собственных
            покоях. Так царь был уличён в обмане и в провоцировании раскола в рядах аристократии.
            Действительно, часть придворных министров даже планировала заключить Вайрочану в медный
            сундук и бросить в реку. В конце концов, Тисрондэцан был вынужден объявить об изгнании
            Вайрочаны; к счастью, Учитель к этому времени был уже на пути в Восточный Тибет.</p>

        <p>По прошествии некоторого времени Тисрондэцан принялся за поиски нового духовного
            руководителя для своего двора, который был бы угоден аристократии. По совету высшего
            дворцового священнослужителя Ньянга Тинзина Занпо (тиб. <em>Nyang
                Ting-'dzin-bzang-po</em>), обладающего провидческими способностями, царь послал Каба
            Палцега (тиб. <em>sKa-ba dPal-brtsegs</em>) и Чогролу Жалцана (тиб. <em>Cog-ro-klu'i
                rGyal-mtshan</em>) в Индию, чтобы пригласить в Тибет Вималамитру для передачи
            квинтэссенции учения царю и придворным.</p>

        <p>Когда Вималамитра прибыл в Тибет, Тисрондэцан был поражён тем, что учение индийского
            учителя очень напоминает то, чему учил Вайрочана. Затем царь показал тексты, которые
            Вайрочана завещал ему хранить в строгой секретности, и Вималамитра признал, что они были
            не только подлинными, но редкими и очень ценными. Таким образом, все сомнения
            Тисрондэцана относительно Вайрочаны и его учения были рассеяны.</p>

        <p>Тем временем Вималамитра, вступив в должность, начал курс лекций по Винае и основам
            буддизма, специально демонстрируя свой консерватизм, дабы вернуть веру и расположение
            аристократии к индийским учителям тантры.</p>

        <p>К этому времени Вайрочана пересёк Кам в Восточном Тибете и разыскал в районе Жалронга
            (тиб. <em>rGyal-rong</em>) место уединения Цабаронг (тиб. <em>Tsha-ba-rong</em>) на
            границе провинции Сычуань [северовосточнее города Чэнду. — <em>Прим. ред.</em>]. Там он
            продолжил проповедь линии духовной преемственности Падмасамбхавы и, в свою очередь,
            обучался тем традициям буддизма, что были распространены в этих краях. В результате
            своих беспрестанных путешествий Вайрочана освоил в совершенстве более трёхсот диалектов
            и мог на них говорить.</p>

        <p>Во время пребывания в Жалронге Вайрочана преподал Внутренние Тантры пятерым ученикам, из
            которых наиболее способным был Жалмо Юда Ньингпо (тиб. <em>rGyal-mo gYu-sgra
                sNying-po</em>). После того как Юда выучил санскрит и освоил Тайные Тантры,
            Вайрочана направил его в монастырь Самье (тиб. <em>bSam-yas</em>), что в Центральном
            Тибете, чтобы удостовериться в истинности утверждений одного странника, что там
            практикуется только Виная и изучаются только сутры, а о высших учениях даже не
            упоминается.</p>

        <p>Итак, в изодранных в клочья одеждах нищенствующий монах Юда Ньингпо достиг Самье, где
            разыскал Вималамитру, который в это время проповедовал в Трёхбашенном Храме.
            Присутствующие обратились к путнику, и тот в ответ пробормотал три главных санскритских
            слова. Это их поразило и испугало: неужели этот нищий на вид человек столь учён? Он же в
            глубине зала, презрительно опершись подбородком на посох, продолжал внимательно слушать
            Вималамитру. Затем Юда обратился к Вималамитре с вопросом, почему тот проповедует
            хинаянистический подход, не являющийся прямым путём к полному просветлению.</p>

        <p>Вималамитра сделал вид, что не слышал вопроса, однако прервал занятие раньше обычного и
            попросил одного из учеников привести человека, обратившегося к нему в храме. Юду нашли
            пьющим чанг в компании с торговцем и пригласили на встречу с Вималамитрой. А когда он
            пришел, то стало ясно из его же рассказа, что его учитель — Вайрочана из рода Пейгур
            (тиб. <em>sPa-gor</em>) и что пришёл он из Жалронга. Юда снова поинтересовался, почему
            Вималамитра учит низшим доктринам тех, кто достоин усвоить высшие. Для Вималамитры это
            было сигналом к тому, что Юда знаком с тантрами. Он тут же послал известить Тисрондэцана
            о состоявшейся встрече.</p>

        <p>Надо сказать, что к этому времени Вималамитра уже представил вниманию царя обзор учений,
            которые преподавал ранее царю Вайрочана. И тогда же Тисрондэцан понял, что несмотря на
            все распри, изгнание Вайрочаны было ошибкой. Поэтому, услышав рассказ Юды Ньингпо, он
            попросил его отправиться в Жалронг и от царского имени молить Вайрочану вернуться ко
            двору и продолжать проповедовать. Спустя некоторое время Вайрочана вернулся, и вместе с
            мистической (йогиней) Еше Цогьял (тиб. <em>Ye-shes mTsho-rgyal</em>), Тисрондэцаном и
            Вималамитрой они распространяли внешние и тайные учения по всей стране.</p>

        <p>Впоследствии Вайрочана разъяснял в своих проповедях цикл Жупрул (тиб.
            <em>sGyu-'phrul</em>), который перевёл для Ньяга (тиб. <em>gNyags</em>) Джнянакумары;
            последний сам был высокоопытным переводчиком. Джнянакумара совместно с Вайрочаной и
            Ма-Ринченчогом проверили и дополнили этот перевод. В этой работе также участвовал Согло
            Палжи Ешей (тиб. <em>Sog-po dpal-gyi-ye-shes</em>), ученик Джнянакумары, впоследствии
            известный как самый выдающийся ученик Вайрочаны.</p>

        <p>Нубчен Санже Еше (тиб. <em>gNubs-chen Sangs-rgyas Ye-shes</em>), живший во времена царя
            Ралпачана (тиб. <em>Ral-pa-can</em>, 817-836), передал эти учения пятерым своим
            ученикам. Ими были: Со Ешей Ванчуг (тиб. <em>So Ye-shes dBang-phyug</em>) — специалист
            по философии; Пейгур Лончен Пагба (тиб. <em>sPa-gor Blong-chen 'Phags-pa</em>) —
            специалист по системе 'Grel-tika; Ан Йонтанчог (тиб. <em>Ngan Yon-tan-mchog</em>),
            известный секретом остановки кровотечения; Ду Легпа Донма (тиб. <em>Gru
                Legs-pa'i-sgron-ma</em>), изучивший учение в стихотворном виде, и Йонтан Гьяцо (тиб.
            <em>Yon-tan rGya-mtsho</em>), главный его духовный восприемник.</p>

        <p>Этому Йонтану Гьяцо Нубчен Санже Еше передавал секретные и глубинные наставления до тех
            пор, пока тот не освоил все способы созерцания в совершенстве. У Йонтана Гьяцо было два
            ученика — Еше Гьяцо (тиб. <em>Yes-shes rGya-mtsho</em>) и Нгари Панчен Падма Ванги Жалпо
            (тиб. <em>mNga'-ris Pang chen Padma-dBang-gi-rgyal-po</em>).</p>

        <p>Известнейший Ньянг Шейрабчог (тиб. <em>Nyang Shes-rab-mchog</em>) был учеником и Йонтана
            Гьяцо, и Еше Жамцо. Он был мастером атийоги (дзогчена) всех трех разделов — Семде, Лонде
            и Маннагде, он же построил вихару (храм) Цуглагхан (тиб. <em>gTsug-lag-khang</em>)
            Шонгов (тиб. <em>gShongs</em>) в Aгe (тиб. <em>Ngag</em>). Во время созерцания на скале
            Хаоргол (тиб. <em>Ha'o-rgol</em>) ему было видение мандалы Ваджракилы. Есть много легенд
            об обретении им сиддх. Говорят, что он мог ваджром рассекать скалы. Ньянг Шейрабчог
            передал посвящение трёх разделов атийоги Ньянгу Ешей Жуннэю (тиб. <em>Nyang
                Ye-shes-'byung-gnas</em>) из Шойлунга (тиб. <em>Chos-lung</em>). Последователи этой
            линии называются «Школой Ронг», или «Школой Ньянг», согласно их родовым именам.</p>

        <p>В дальнейшем Ньянг Ешей Жуннэй обучал Зурпоче Старшего (тиб. <em>Zur-chen-pa</em>),
            который стал известным как практик садханы Ваджракилы. Этот Зурпоче Старший вместе с
            Зурчунгпой (тиб. <em>Zur-chung-pa</em>) и с Добугпой (тиб. <em>sGro-sbug-pa</em>)
            известны как «Три Зура» (тиб. <em>Zur-rnam-pa-gsum</em>).</p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">

        <p>Учителями Лхаже Зурпоче Шакья Жуннэя (тиб. <em>lHa-rje Zur-po-che Shakya-'byung-gnas</em>,
            p. 954 г.) были многие. Так, Жупрул (тиб. <em>sGyu-'phrul</em>) он изучал с Ньянгом Ешей
            Жуннэем, а посвящение в Дудзи (тиб. <em>bDud-rtsi</em>), в одну из восьми Умиротворяющих
            Тантр ньингмапы, он получил от Же Шакьячога (тиб. <em>rJe Shakya-mchog</em>) из Геронга
            (тиб. <em>dGe-rong</em>). От Ньяннага Вандага (тиб. <em>gNyan-nag dBang-grags</em>) из
            Юлсара (тиб. <em>Yul-gsar</em>) он получил тайные посвящения (тиб. <em>gsang-dbang</em>)
            и другие внутренние практики. Тодкар Намхаде (тиб. <em>Thod-dkar Nam-nkha'-sde</em>)
            передал ему практики сутры из класса тантр ньингмапы. От Де Хрочунгпа (тиб. <em>'Bre
                Khro-chung-pa</em>) из Верхнего Ньянга он получил наставления в Двух Истинах (тиб.
            <em>ka-dag</em> и <em>lhun-grub</em>) и в Ламрим-ченмо (ньингмапинский вариант). Кроме
            того, посвящение в Умиротворяющую Тантру ньингмапы (тиб. <em>Yang-dag</em>) он получил
            от Рог Шакья Жуннэя (тиб. <em>Rog Shakya-'byung-gnas</em>) из Самье-Чимпу
            (тиб. <em>dSam-yas-mChims-phu</em>)
            наряду с многочисленными наставлениями от знаменитого переводчика Брогми
            (тиб. <em>'Brog-rni</em>).
        </p>

        <p>Основным вкладом Зурченпы была его классификация тантр. Он сгруппировал вместе тексты и
            комментарии к ним, тантры и соответствующие им садханы, а сами садханы — вместе с
            соответствующими ритуалами. И в дальнейшем он преподавал тантру и теорию созерцания
            согласно своей классификации. Он имел обширнейшую аудиторию. Со временем из его учеников
            сформировалась вихара (храмовый комплекс) в Угпалунге (тиб. <em>'ug pa lung</em>,
            «Ущелье сов»). Неподалёку от вихары он построил сложную, тщательно разработанную
            мандалу. В этой мандале были установлены восемь статуй божеств — Восемь Херук,
            центральных фигур ньингмапинских садхан «Ка-гьё» (тиб. <em>bka' brgyad</em>). Благодаря
            этому он получил имя Угпалунгпа (тиб. <em>'ug pa lung pa</em>).
        </p>

        <p>Однажды Угпалунгпа, бродя по горам, поймал нага, обитавшего в скале Огдон (тиб.
            <em>'Og-gdon</em>), посадил его в сосуд и закупорил куском кожи. С тех пор этот наг стал
            ему служить. Наг собирал для Учителя вино со всех частей света. Во время строительства
            и освящения монастыря Угпалунг каждому из присутствующих было подано вино, взятое из
            этого сосуда. При этом вино в сосуде не уменьшилось. Здесь же на церемонии освящения
            (тиб. <em>sha-ston</em>) Угпалунгпа принес в жертву деревянных коров, вечером этого дня
            весь этот скот превратился в стадо живых и невредимых коров.<a href="#citation-6"
                                                                           id="ref-6"
                                                                           class="citation-mark"><sup>6</sup></a>
        </p>


    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">

        <p>Незадолго перед своим уходом Угпалунгпа познакомился с пожилым старым монахом, которого
            сопровождал его сын, послушник. Когда они добрались до монастыря, Зурпоче спросил, как
            их зовут. Услышав, что их родовые имена тоже Зур, он настоял, чтобы отец оставил сына на
            его попечение и пообещал воспитать мальчика. Послушнику дали имя Зурчунгпа, или
            Маленький
            Зур. Впоследствии он стал известен как Зурчунг Шейраб Дагпа (1014-1074).</p>

        <p>Под руководством Зурпоче Зурчунгпа преуспел в учении, он следовал наставлениям Учителя в
            мелочах и вскоре уже сам «стал полезным для живых существ». Он обладал и необычными
            способностями, например, мог подыматься в воздух на высоту пальмового дерева. При пении
            звук его голоса достигал дальних урочищ долины. Что бы он ни желал, все осуществлялось.
            Однажды, когда его мучила жажда в пустыне, появилось вино; в другой раз, поднявшись на
            вершину горы и проголодавшись, он обнаружил там изобильную и изысканную пищу. Ещё будучи
            юным, он уже умел созерцать, а тело его при этом было неколебимым, как скала.</p>

        <p>Таким образом, как дополна наполненный сосуд, Зурчунгпа был исполнен мудрости. Он был
            мастером Ваджрасаттва-садханы как в созерцании, так и в мудре и достиг видения
            Ваджрасаттвы. Это дало ему понимание того, что природа всего проявленного — всех видимых
            объектов есть, по сути,
            Ваджрасаттва. Он также был искусен в так называемом атийоговском ненапряженном
            созерцании (созерцание без усилий). Зурчунгпа был неподражаем в споре, ибо не отдавал
            предпочтения никакой определенной идее. Где бы он ни появлялся, туда сразу же стекались
            сотни преданных почитателей и последователей. Он скончался на 61-м году жизни,
            значительно усовершенствовав систему практики атийоги.</p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <h2 class="text-3xl font-bold text-center my-8">Добугпа</h2>

        <p>В год ухода Зурчунгпы (1074) родился Лхаже Добугпа (тиб. <em>sGro-sbug-pa</em>). Уже
            подростком он изучал Дхарму. Но
            затем у него появилось столько обязанностей, что не стало времени для систематического
            обучения. Посему он пригласил опытных учителей и под их руководством в совершенстве
            изучил тантры, в том числе такие, как цикл Жупрул, махайогу, ануйогу и Семде — раздел
            атийоги, посвященный проблемам ума. Параллельно он изучал ритуалы и умиротворяющие
            методы. Атийогу он изучал с Лан Шакья Жанчубом (тиб. <em>Glan Shakya-byang-chub</em>), а
            с Лхаже Сангпа Нагпой (тиб. <em>lHa-rje Sangs-pa Nag-po</em>) изучал тантры и заповеди
            «поздней» линии атийоги.</p>

        <p>Лхаже Добугпа, воплощение Ваджрапани (охранителя всех тантр, <em>гухьяпати</em>), сыграл
            важнейшую роль в распространении <em>традиции Кама</em>. Он посетил северные области
            страны и проповедал там учение Тантр среди различных групп учеников, включая группу
            «духовных друзей» (<em>кальянамитра</em>), которых насчитывалось боле тысячи человек и
            которые к этому времени уже освоили многие философские традиции. Освоив тантру, члены
            этой группы затем распространили учение на огромные территории страны.</p>

        <p>Перед уходом из жизни Добугпа собрал для жертвенного ритуального пира некоторых учеников
            на вершине холма. Там он сказал им: «Не огорчайтесь, когда меня не станет, ибо я перейду
            в сферу Видьядхар — Носителей Чистого Сознания, не покидая своего физического тела».
            После этого, спев ритуальную песнь (тиб. <em>do-ha</em>), он поднялся в воздух и исчез в
            небесах. Его ученики взмолились, чтобы он вернулся. Он выполнил их просьбу, сильно
            укоряя их за такую зависимость от его физического присутствия. Окончательно он ушёл
            через год (1134 г.).</p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <h2 class="text-3xl font-bold text-center my-8">Лхаже Жетонжанаг</h2>

        <p>Среди учеников Добугпы самым выдающимся был Жетонжанаг (тиб. <em>lHa-rje
                rJe-ston-gya-nag</em>). Его дед построил в Жихаре (тиб.
            <em>sKyi-mkhar</em>) вихару, братья же его учились в философской школе в Верхнем Ньянге
            (тиб. <em>Myang stod</em>). Жанагпа часто возил им еду, а по пути вникал в изложение
            Учения.
            Он всё понимал с первого раза, без повторения. Таким образом, за девять лет он заочно
            изучил Праджняпарамиту, Абхидхарму, ньяю и праману, мадхьямику. Затем уже очно вместе с
            Добугпой одиннадцать лет изучал Тантру. Добугпа передал ему все тайные заповеди и
            подробные толкования всех ответвлений Учения и научил эффективным методам созерцания.
        </p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <h2 class="text-3xl font-bold text-center my-8">Лхаже Лхакхангпа</h2>

        <p>Лхакхангпа (тиб. <em>lHa rje lHa khang pa</em>) (1094–1149), один из выдающихся учеников
            Добугпы (тиб. <em>sGro-sbug-pa</em>),
            обучался вместе с ним и группой соучеников, включая нескольких мастеров из провинции Уй
            (тиб. <em>dbUs</em>). С двадцати одного до тридцати лет он в совершенстве освоил
            Абхидхарму, а также тексты и садханы мантраяны со всеми связанными наставлениями, уделяя
            особое внимание циклу Ваджракилы. Традицию атийоги (дзогчен) в изложении Кхама (тиб.
            <em>khams</em>) он получил от учителя по имени Дампа и от йогини Сьёнмо (тиб. <em>jo mo
                smyon mo</em>). После этого он продолжал обучение у Добугпы вплоть до кончины
            учителя. Затем, в течение пятнадцати лет — до самой своей смерти в возрасте пятидесяти
            шести лет — он неустанно трудился ради блага всех живых существ.</p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">

        <h2 class="text-3xl font-bold text-center my-8">Шигпо из провинции Уй</h2>

        <p>Шигпо (тиб. <em>Zhig-po</em>) вёл мирную жизнь семьянина в долине Ярлунга и впервые
            приступил к учению под
            руководством Добугпы и Жетонжанага. Они преподали ему
            практики Стадии Развития (тиб. <em>bskyed
                rim</em>) и Стадии Завершения (тиб. <em>rdzogs rim</em>), а также наставления
            атийоги (тиб. <em>rdzogs chen</em>). Затем он направился в Непал, но по пути туда
            однажды ночью его осенила мысль, что на самом деле он так и не научился применять
            практику к своему пониманию, обретённому за годы обучения Дхарме. Шигпо в итоге
            вернулся к Учителю, и тот преподал ему необходимые наставления из класса Ньенгью —
            Драгоценной Устной Традиции (тиб. <em>snyan brgyud</em>). Позднее он всё же посетил
            Непал, где провёл много времени в созерцании в горах. Там он обрёл сиддхи: мог
            беспрепятственно проходить через скалы, горы и землю. Продолжая созерцание, он
            совершенно неожиданно проникся пониманием смысла текстов Учения всех Трёх Колесниц, не
            упуская ни слова в их изложении. Этот Великий Учитель достиг очень многого и наставил
            многих учеников в мудрости и добродетельном поведении. Он ушёл в 1195 году в возрасте
            семидесяти лет.</p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <h2 class="text-3xl font-bold text-center my-8">Шигпо Дудзи</h2>

        <p>Шигпо Дудзи (тиб. <em>Zhig-po bDud-rtsi</em>) был духовным сыном Хаканпы и Шигпо из Уй.
            Его считали тулку — воплощённым учителем. Когда он родился (1149 г.) в уединённой
            обители Хадонг (тиб.<em>lHa gdong</em>), над ним воссияла радуга. Его отец Санжей
            Дагчун (тиб. <em>Sangs rgyas dags chung</em>), знаменитый учитель махайоги, умер, когда
            сыну было два года. Но перед смертью он предсказал, что сын будет трудиться во благо
            всех живых (то есть станет героем на поприще Дхармы).</p>

        <p>Когда Шигпо Дудзи было тринадцать, он отдал всю свою одежду какому-то жалкому нищему. В
            шестнадцать он поселился у своего дяди Дампы Седагпы (тиб. <em>Dam pa Se brag pa</em>),
            который был в своё время учеником Лхаже Хаканпы. От дяди он услышал изложение атийоги
            согласно методу Ронга (тиб. <em>Rong</em>). Впоследствии Шигпо Дудзи учился у Йонтен
            Зунга (тиб. <em>Yon tan bzungs</em>) из монастыря Жилхар-Лхаханг (тиб. <em>sKyil
                mkhar lha khang</em>), у которого ранее тоже учился его дядя. Йонтен Зунг был
            двоюродным братом Жетонжанага и сменил последнего на посту настоятеля монастыря
            Жилхар-Лхаханг. Шигпо Дудзи остался у Йонтен Зунга и изучил под его руководством
            24 Великие Тантры Раздела Ума атийоги (тиб. <em>sems sde</em>). Он следовал этой системе
            во всех своих духовных исследованиях и в созерцательной практике.</p>

        <p>В возрасте тридцати лет Шигпо Дудзи оставил своего Учителя и возглавил отшельнические
            братии в обителях Седаг (тиб. <em>Se brag</em>), Шойдан (тиб. <em>Chos ldan</em>) и
            других. Он процветал на духовном поприще, его ум был подобен небесам, сострадание —
            солнцу и луне, его окружало множество учеников. Ни разу он не нарушил преданности
            Учителю, о чём сам говорил так: «Где бы и когда бы я ни был, меня никогда не покидает
            присутствие Учителя, стопы Его ног всегда на моей голове». Он неоднократно преподносил
            Учителю как религиозные, так и мирские подношения, в том числе семнадцать копий сутр,
            таких как три «Праджняпарамиты» (тиб. <em>rGyas 'bring rnam gsum</em>) и другие, писаные
            золотом.</p>

        <p>Разум его раскрывался по мере проявления щедрости и возрастания Мудрости. Освоив методы
            атийоги, он обрёл сиддхи беспрепятственного прохода через скалы и горы. Много о нём
            сохранилось необычных рассказов: в одних говорится, что он обладал даром предвидения; в
            других — что, когда он жил в монастыре Далунг (тиб. <em>Da lung</em>) в Задпу (тиб. <em>gZad
                phu</em>), он мог исчезать в скале, а однажды на реке Сринпори (тиб. <em>Srin po
                ri</em>) невредимым прошёл сквозь стену из грязи.</p>

        <p>Шигпо Дудзи посетил труднодоступные, высокогорные заснеженные северные области, где
            осуществил много добродеяний: от проповеди Дхармы до излечивания больных. Он помогал
            многим наставникам Трипитаки, обучая их сутрам и тантрам; он был поистине «Исполняющим
            все желания Чинтамани» для многих подвизающихся в Учении из Китая, Непала, Индии и
            других стран.</p>

        <p>Шигпо Дудзи ушёл из этой жизни в монастыре Жара Гадлог (тиб. <em>rGya ra Gad logs</em>)
            в Сангпу (тиб. <em>gSang phu</em>) в 1199 году. Во время похоронной церемонии задрожала
            земля, а в воде, поднесённой к его телу, распустился лотос, от которого в течение трёх
            дней исходило радужное сияние.</p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <h2 class="text-3xl font-bold text-center my-8">Датон Жое</h2>

        <p>Среди учеников Шигпо Дудзи Датон Жое (тиб. <em>rTa-ston Jo-yes</em>,
            1163-1230(6?)) почитался как тот, кто понял суть наставлений
            учителя. Его отец Датон Жобум (тиб. <em>rTa-ston Jo-'bum</em>), получивший посвящение
            еще в юности, был человеком широкого круга связей, имел много слуг и ему принадлежали
            обширные земельные владения. Главным учителем Датона Жобума был Пагмодубпа (тиб. <em>Phag-mo-grub-pa</em>).
            Датон Жобум был человеком сострадательным и чувствительным к жестокостям мира, он
            тяготел к Древним Тантрам и изучил основные тексты атийоги в совокупности с
            соответствующими устными наставлениями.</p>

        <p>От отца и других учителей Датон Жое получил посвящения в систему Самвары, Жупрул,
            основной текст <em>sKor</em> метода атийоги, практику махамудры, метод «Путь-Плод»
            тантры Хеваджры и три цикла Шижед (тиб. <em>Zhi-byed</em>).<a href="#citation-7"
                                                                          id="ref-7"
                                                                          class="citation-mark"><sup>7</sup></a>
            В двадцать четыре года,
            ознакомившись с циклом Ваджракилы, он предался интенсивной
            практике.</p>

        <p>Когда ему минуло двадцать пять, он встретил Шигпо Дудзи и затем провел с ним одиннадцать
            лет, не расставаясь ни на один день. Рассказывая о влиянии, которое оказал на него
            Учитель, он говорил: «Несмотря на то, что Дхармакая во мне, я не понимал этого; природа
            иллюзии непостижима. Но, благодаря осознанию всех прошлых деяний и накоплению
            добродетелей, я получил возможность встретить совершенного Учителя и ненамного заглянуть
            в глубину тантрийского учения. При этом, как только я стал общаться с Шигпо Дудзи,
            исчезли все мои сомнения касательно природы ума. Он передал мне сокровенные наставления
            четырех линий преемственности. Эти заповеди были для меня сущностью мысли моего
            Драгоценного Учителя, равного которому не найти».</p>

        <p>В течение всей жизни Датон Жое был бесконечно предан Учителю, помогал во всём ему и его
            монастырю. Он был очень сострадательным и, не думая о личной выгоде, неустанно трудился
            во благо живых существ. Что бы он ни совершал, во всем он оставался Царем йогинов (тиб.
            <em>rtogs-ldan</em>), никогда не упуская прямого постижения <em>дхарматы</em> (тиб.
            <em>chos-nyid</em>), Первичной Реальности.</p>

        <p>После смерти учителя Датон Жое отказался от всей своей собственности. Большую пользу
            ученикам и всем другим последователям традиции принесло то, что он в течение ученичества
            записал все наставления учителя. Всего у Датона Жое было тринадцать учителей. Среди них
            — шесть коренных, или мулагуру (тиб. <em>rtsa-ba'i bla-mа</em>), особо повлиявших на его
            духовное развитие; но самым великим из них был Шигпо Ринпоче (Шигпо Дудзи).</p>

        <p>Датон Жое стремился освоить Дхарму с чистотой в<em>и</em>дения, присущей его Учителю. И
            потому
            он решил практиковать в стране лесов и горных долин, скрытых от людских взглядов. Но
            когда он как-то отливал из меди статуэтку Авалокитешвары в литейной мастерской в Зунхаре
            (тиб. <em>Zung-mkhar</em>), в нём возникла йогическая мудрость и он внезапно осознал,
            что все элементы объективного мира принадлежат сфере Абсолютного (тиб.
            <em>chos-nyid</em>, <em>дхармата</em>). С тех пор он стал странствовать по стране и
            упорно
            трудиться во благо всех живых. Так и продолжал Датон Жое жить вплоть до своего ухода в
            возрасте шестидесяти восьми лет.</p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <h2 class="text-3xl font-bold text-center my-8">Юнтонпа</h2>

        <p>Другая важная линия традиции «Гухьямулагарбхатантры» (Жупрул) развилась благодаря двум
            ученикам Добугпы (тиб. <em>sGro-sbug-pa</em>), а именно — Цанпе Житону (тиб. <em>gTsang-pa
                Byi-ston</em>) и Гонди-акпе Нетону Шойжи-сенге (тиб. <em>sGon-dri-ngas-pa Nye-ston
                Chos-kyi-seng-ge</em>). Они, в свою очередь, передали традицию Цаннагу Одбару (тиб.
            <em>gTsang-nag 'Od-'bar</em>), Метон-гонпе (тиб. <em>Mes-ston-mgon-po</em>), Ламе Сро
            (тиб. <em>Bla-rna Sro</em>), Зуру Жанпа-сенге (тиб. <em>Zur Byang-pa-seng-ge</em>), а
            также Жамьяну Самдубу Дорже (тиб. <em>'Jam-dbyangs bSam-gnib-rdo-rje</em>, 1295-1376) и
            Юнтонпе (тиб. <em>gYung-ston-pa</em>, 1284-1365).</p>

        <p>С юности Юнтонпа поражал всех своим блестящим умом, его постижение тантр росло с каждым
            годом. После подробнейшего изучения «Абхидхармасамуччаи» (тиб. <em>mNgon-pa kun-las
                btus-pa</em>) он занимался системой Ямантаки (тиб. <em>gShin-rje</em>) и его янтрой
            (тиб. <em>'khrul-'khor</em>). В результате его психические способности приумножились.
        </p>

        <p>Когда Юнтонпа был ещё молод, император Китая пригласил его для проведения ритуала вызова
            дождя, ибо целые районы Китая поразила засуха. Юнтонпа преуспел в этом: когда он по
            прибытии в Китай совершил моление Трем Драгоценностям, с неба посыпались капли дождя.
            Император за это одарил его богатыми подарками, которые Юнтонпа по возвращении в Тибет
            передал учителю и монастырской общине.</p>

        <p>Главными его учителями были Ранжун Дорже (тиб. <em>Rang-'byung rDo-rje</em>, 1284-1339) —
            знаменитый ньингмапинский тертон, и Будон Ринчендуб (тиб. <em>Bu-ston
                Rin-chen-grub-pa</em>, 1290-1364) — учёный монах школы кадампа (тиб. <em>bKa'-gdams-pa</em>).
            Изучив глубины тантры Калачакры и дзогчена, Юнтонпа затем много путешествовал по стране,
            проповедуя Дхарму и совершая чудесные деяния. Он был мастером объяснения разницы в пути
            достижения состояния Будды, как это описано в сутрах и как об этом говорится в тантрах.
        </p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <h2 class="text-3xl font-bold text-center my-8">Духовная традиция Юнтонпы</h2>

        <p>Со времени Юнтонпы система духовной традиции махаяны очень усложнилась, обретя массу
            направлений и их ответвлений. Краткое описание основных направлений традиции ньингмапы
            не ставит своей целью дать исчерпывающее изложение всех ответвлений этой школы. Но за
            период, предшествующий Лончену Рабжампе (1308-1363) и Гой-лоцзаве Шоннупэлу (1392-1481),
            отметим всё же наиболее ярких представителей линии преемственности
            «Гухьямулагарбхатантры».</p>

        <p>Главным учеником Юнтонпы был Ягтон Панчен Доржебал (тиб. <em>gYag-ston-pang-chen
                rDo-rje-dpal</em>), чьим последователем затем был Жамьян Самдуб Дорже (тиб. <em>'Jam-dbyangs
                bSam-gnib rDo-rje</em>, 1295-1376). Самдуб Дорже получал наставления также и от Зура
            Жампасенге и был известен как виртуозный мастер практики Жупрул. У него было несколько
            прямых учителей линии Углалунгпы (тиб. <em>Ug-pa-lung-pa</em>) или линии последователей
            учителя Зурчунпы. В дальнейшем он сосредоточил своё внимание на изучении методов
            дзогченовского учения <em>ньинтиг</em> (тиб. <em>sNying-thig</em>). Благодаря тонкости
            ума и
            созерцательной практике он добился способности переживания в сфере состояния Будды. На
            смертном одре он сказал главному ученику, что отойдёт в Небеса Сукхавати (тиб. <em>De-ba-can</em>,
            Западный рай Будды Амитабхи) и предсказал, что и ученик направится туда же после смерти
            в том же возрасте, что и он, в восемьдесят два года.</p>

        <p>Учеником, который выслушал это предсказание, был Шангпа Гунчен (тиб. <em>Shangs-pa
                Kun-mkhyen</em>); именно ему Самдуб Дорже передал все свои религиозные полномочия.
            Этот Шангпа Гунчен больше известен под именем Санжей Ринчен Жалцан Балсанпо (тиб. <em>Sangs-rgyas
                Rin-chen rGyal-mtshan dPal-bzang-po</em>, 1350-1431). В возрасте шести лет Санжей
            Ринчен уже выучил наизусть весь текст комментария к «Гухьямулагарбхатантре». Затем,
            когда он посетил одного высокого ламу, он этот текст забыл и снова выучил в возрасте
            восьми лет. Через год Санжей Ринчен выучил все ритуалы и его понимание Дхармы достигло
            расцвета, с этого момента он сам стал учительствовать и давать посвящения.</p>

        <p>Однажды Санжей Ринчен попросил отца разрешить ему изучать так называемые <em>новые
                тантры,</em>
            тантры класса Сарма (тиб. <em>gSar-ma</em>). Но отец потребовал, чтобы он сначала
            женился и завёл детей, ибо Санжей был его единственным сыном, а уж потом постригся в
            монахи. Таким образом, в возрасте двадцати четырёх лет Санжей Ринчен женился, и жена
            подарила ему шестерых сыновей и двух дочерей. Долгие годы он был занят семейными делами
            и монашеский сан принял лишь в пятьдесят лет. К концу жизни он составил обширные
            комментарии к тантрам и тексты ритуалов, имел двоих учеников, коим дал посвящения
            Ямантаки, Ваджракилы, Яндага (тиб. <em>Yang-bdag</em>) и др. Санжей Ринчен обладал
            феноменальной памятью: так, он мог наизусть произнести все сорок книг махайоги. Долгое
            время он учился у Мьян-нага Допо (тиб. <em>Myang-nag mDo-po</em>), ученика Добугпы, и у
            Лхаже Нгасенге (тиб. <em>lHa-rje mNga'-seng-ge</em>), ученика этого Мьян-нага Допо.
            Основным же учеником самого Санжея Ринчена был прославленный Шойжи-сенге (тиб. <em>Chos-kyi-seng-ge</em>).
        </p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">

        <h2 class="text-3xl font-bold text-center my-8">Шойжисенге</h2>

        <p>Он известен также под именем Нгогтогпа. Шойжисенге был и крупным учёным, и духовным
            подвижником. Однажды во время визита к императору Сечену (тиб. <em>Se-chen</em>,
            Хубилай), последний отнёсся к нему жестоко, приказав замуровать в ступу. Когда спустя
            год ступу вскрыли, то обнаружили там Шойжисенге в обличий Ваджракилы (тиб. <em>rDo-rje
                Phur-bu</em>). Император и его свита были поражены; Сечен наградил тибетца дорогими
            тканями и другими ценными подарками.</p>

        <p>Шойжисенге имел посвящение в традицию Падмасамбхавы и его жены Ешей Цогьял через цепь
            передачи из двенадцати учителей.<a href="#citation-8" id="ref-8"
                                               class="citation-mark"><sup>8</sup></a> Эта традиция,
            в которую вошёл Шойжи-сенге, в дальнейшем была продолжена ещё восемью учителями и затем
            распространилась широко по провинциям Центрального и Западного Тибета.</p>

        <p>Другим значительным учителем этого периода был Манлунг Шакьяод (тиб. <em>sMan-lung
                Shakya-'od</em>), тайное имя которого было Мижод Дорже (тиб. <em>Mi-bskyod
                rDo-rje</em>). Под руководством Шойжи-сенге он изучил Жупрул и методы ануйоги (тиб.
            <em>mDo</em>). Он написал значительное количество книг и кратких изложений учений, много
            проповедовал в Каме (тиб. <em>Khams</em>), имел последователей.</p>

        <p>Упомянутый выше Гой-лоцзава Шоннупэл (1391-1481) получил посвящение в эту же духовную
            традицию от двух учителей: Шанхарбы Соднам Занпы (тиб. <em>Zhang-mkhar-ba
                bSod-nams-bzang-ро</em>) и его ученика ачарьи Дагнид-ченпо Даши Жамцо (тиб. <em>bDag-nyid-chen-po
                bKra-shis-rgya-mtso</em>).</p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">

        <h2 class="text-3xl font-bold text-center my-8">Рог Шейраб-од</h2>

        <p>Жизнь Рог Шейраб-ода (тиб. <em>Rog Shes-rab-'od</em>), как выдающегося представителя
            традиций махайоги (тиб. <em>sGyu-'phrul</em>) и ануйоги (тиб. <em>mDo</em>), была
            примером того, как в поздний период
            (тиб. <em>phyi-dar</em>) распространения буддизма переплетались удивительным образом
            традиции Древних Тантр. Посвящения в системы Жупрул и До (тиб. <em>mDo</em>, ануйога) он
            получил согласно с методами Со (тиб. <em>So</em>), Зур (тиб. <em>Zur</em>) и Жо (тиб.
            <em>sKyo</em>). По этим двум системам у него было несметное число учителей, многие из
            которых принадлежали к традиции Шигпо (тиб. <em>Zhig-po</em>). Кроме того, он был
            посвящён и имел тайные наставления по системам Чод (тиб. <em>gCod</em>) и Шижед (тиб.
            <em>Zhi-byed</em>). Обе эти системы содержат методы, переплетающиеся с основными тайными
            методами традиции ньингмапы.</p>

        <p>Рог Шейраб-од почитался современниками как великий ученый; он написал краткое изложение
            основного текста махайоги, учения Путь-Плод (тиб. <em>Lam-'bras</em>) и несколько
            комментариев к текстам, связанным с «Гухьямулагарбхатантрой». Духовная традиция,
            продолженная от него, известна как традиция Рог (тиб. <em>Rog</em>).</p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">

        <h2 class="text-3xl font-bold text-center my-8">Лончен Рабжампа</h2>

        <p>Всеведующий учитель Лончен Рабжампа (тиб. <em>Klong-chen-rab-'byamsa-pa</em>,
            1308-1363) изучал системы махайоги (Жупрул) и ануйоги (До) в
            соответствии с традицией Рог в деревушке Данбаг (тиб. <em>Dan-bag</em>), что рядом с
            монастырем Брайбунг (тиб. <em>'Bras-spung</em>) вблизи Лхасы. Его отец принадлежал по
            прямой линии духовной преемственности тоже к этой традиции. Лончен Рабжампа получил
            также посвящение в «Гухьямулагарбхатантру» по линии наиученейшего Рогзома Махапандиты.
        </p>

        <p>Лонченпа составил два трактата по названным системам: «<em>sPyi'i Khog-dbub-pa</em>» и
            «<em>rGyud-kyi-rnam-bshad</em>», известные как «<em>Klong-chen-pa'i gSang-snying
                'grel-pa</em>». Оба текста ориентированы на систему ньинтиг (тиб.
            <em>sNying-thig</em>).<a href="#citation-9" id="ref-9"
                                     class="citation-mark"><sup>9</sup></a>
        </p>

        <p>В том же четырнадцатом столетии Шанцун Лоцзава (тиб. <em>Zhang-btsun Lo-tsa-ba</em>)
            обнаружил в монастыре Самье рукопись «Гухьямулагарбхатантры», написанную рукой самого
            Падмасамбхавы. Впоследствии, когда с этим текстом познакомились Сакья Пандита (тиб. <em>Sa-skya</em>)
            и Будон Ринпоче (тиб. <em>Bu-ston Rin-po-che</em>) — последователи Новой Тантры, они
            стали с величайшим уважением относиться к традиции махайоги.</p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">

        <h2 class="text-3xl font-bold text-center my-8">Традиция поздней махайоги</h2>

        <p>Из богатейшего пласта Древних Тантр, разработанного Падмасамбхавой, Вималамитрой и
            Вайрочаной, выкристаллизовались десять чётко разграниченных традиций системы махайоги.
            Коренные направления учения, пришедшие от этих трёх великих учителей, были усилены и
            расширены за счёт других сильных традиций, влившихся в них, таких как традиции Со (тиб.
            <em>So</em>), Зур (тиб. <em>Zur</em>), Нуб (тиб. <em>gNubs</em>), Ньяг (тиб.
            <em>gNyags</em>), Ма (тиб. <em>rMa</em>) и Ронг (тиб. <em>Rong</em>); в этом процессе
            участвовали и способствовали ему такие известные учителя, как Ешей Ванчуг (тиб. <em>Ye-shes
                dBang-phyug</em>) из традиции Со, Шакья Жуннэй (тиб. <em>Shakya-'byung-nas</em>) из
            традиции Зур, Нубчен Санжей Ешей (тиб. <em>gNubs-chen Sangs-rgyas Ye-shes</em>) из
            традиции Нуб, Ньяг Джнянакумара (тиб. <em>Jnanakumara</em>) из традиции Ньяг,
            Ма-Ринченчог (тиб. <em>rMa Rin-chen-mchog</em>) из традиции Ма и Ронзом Шойжизанпо (тиб.
            <em>Ron-zom Chos-kyi-bzang-po</em>) из традиции Ронг.</p>

        <p>Для передачи учения махайоги характерны три стадии, известные как Ка Чимпума (тиб. <em>bKa'
                mChims-phu-ma</em>). Они так названы, ибо ведут свое происхождение от учителей,
            которые проводили свои созерцательные циклы (затворы) в местечке Чимпу, расположенном в
            горном каньоне недалеко от монастыря Самье. Эти важнейшие три стадии передачи были в
            основном разработаны такими учителями, как Ньяг Джняна-кумара, Нубчен Санжей Ешей и
            Зурпоче Шакья Жуннэй.</p>

        <p>Одним из главных хранителей махайоги, комментариев к ней и линии передачи в более поздние
            времена был Катог-сиддха (тиб. <em>Kah-thog Siddha</em>). Наследник древней линии
            преемственности, он изучил сотни текстов и комментариев этой традиции, автором некоторых
            из них был Лончен Рабжампа.</p>

        <p>Катог-сиддха Шойжи Жамцо (тиб. <em>Kah-thog Siddha Chos-kyi-rgya-mtso</em>), таково его
            полное имя, был учеником Первого Жамьяна Женце Вангпо (тиб. <em>'Jam-dbyangs-mKyen-brtse'i-dbang-po</em>,
            род. 1819) и учителем его перерожденца Женце Шойжи Лодоя (тиб. <em>mKyen-brtse'i-chos-kyi-blo-gros</em>).
            Катог-сиддха вообще сыграл весомую роль в развитии и распространении традиции ньингмапы.
            Он владел около восьмьюдесятью различными учениями, которые через него перешли ко
            Второму Жамьяну Женце Вангло (род. 1896).</p>

        <p>По всей линии махайоги традиции Кадампа Дешег (тиб. <em>Kah-'dam-pa bDe-gshegs</em>) на
            протяжении нескольких веков были тысячи её последователей, которые реализовали так
            называемое Радужное Тело, или Тело Света (тиб. <em>'ja-lus</em>), чем достоверно
            подтвердили обретение Просветления. Обретение Тела Света, когда тело человека
            трансформируется в многолучевую радужную сферу и исчезает, происходит и в наши дни. Для
            практикующего Внутренние Тантры, особенно атийогу и учение ньинтиг, момент смерти
            представляет собой кульминацию всей жизни. Именно в этот момент полностью освобожденный
            ум постигает горизонт прекрасного длящегося и нескончаемого богатства любых
            «запредельных» возможностей.</p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">

        <h2 class="text-3xl font-bold text-center my-8">Основная линия передачи махайоги</h2>

        <ul class="list-none pl-2 space-y-1 ml-2">
            <li>Адибудда Самантабхадра (тиб. <em>Kun-tu-bzang-po</em>),</li>
            <li>Пять Дхьянибудд (тиб. <em>rGyal-ba rigs-lnga</em>),</li>
            <li>Три Высших Бодхисаттвы (тиб. <em>rigs-gsum mgon-po</em>): Авалокитешвара, Ваджрапани
                и Манджушри,
            </li>
            <li>Индрабодхи,</li>
            <li>Кукураджа,</li>
            <li>Симхараджа,</li>
            <li>Упараджа,</li>
            <li>Гоммадэви (тиб. <em>Gom-ma devi</em>),</li>
            <li>Лалитаваджра (VIII в.),</li>
            <li>Ниод Санжей (тиб. <em>Nyi-'od sangs-rgyas</em>),</li>
            <li>Буддхагухья (VIII в.),</li>
            <li>Вималамитра (VIII в.),</li>
            <li>Ма-Ринченчог (тиб. <em>rMa Rin-chen-mchog</em>) (VIII-IX в.),</li>
            <li>Цугру Ринчен Шонну (тиб. <em>gTshug-ru Rin-chen gzhon-nu</em>),</li>
            <li>Жере Чогжонг (тиб. <em>Gye-re mChog-skyong</em>),</li>
            <li>Шанг Жалби Йонтан (тиб. <em>Zhang rGyal-ba'i-yon-tan</em>),</li>
            <li>Нубчен Санжей Ешей (тиб. <em>gNubs-chen Sangs-rgyas-ye-shes</em>) (IX в.),</li>
            <li>Йонтан Жамцо (тиб. <em>Yon-tan rgya-mtso</em>),</li>
            <li>Ешей Жамцо (тиб. <em>Ye-shes rgya-mtso</em>),</li>
            <li>Ньянг Шейрабчог (тиб. <em>Nyang Shes-rab-mchog</em>),</li>
            <li>Ньянг Ешей Жуннэй (тиб. <em>Nyang Ye-shes 'byung-gnas</em>),</li>
            <li>Зурпоче Шакья Жуннэй (тиб. <em>Zur-po-che Shakya 'byung-gnas</em>) (р. 954)</li>
            <li>Зурчун Шейраб Дагла (тиб. <em>Zur-chung shes-rab grags-pa</em>) (1014-1074),</li>
            <li>Добугпа (тиб. <em>sGro-sbug-pa</em>) (1074-1134),</li>
            <li>Цагцха Шакья Дорже (тиб. <em>Tsag-tsha-shakya rDo-rje</em>),</li>
            <li>Шакья Жуннэй (тиб. <em>Shakya-'byung-gnas</em>),</li>
            <li>Лантон Доржеод (тиб. <em>Glang-ston rDo-rje-'od</em>),</li>
            <li>Соднам-нампар Жалва (тиб. <em>bSod-nams-rnam-par-rgyal-ba</em>),</li>
            <li>Шойжи Сенге (тиб. <em>Chos-kyi seng-ge</em>),</li>
            <li>Санжебал (тиб. <em>Sangs-rgyas-dpal</em>),</li>
            <li>Соднам Гонпо (тиб. <em>bSod-nams mGon-po</em>),</li>
            <li>Долчен Самдуб (тиб. <em>rGrol-chen-bsam-grub</em>),</li>
            <li>Сенге Палсанг (тиб. <em>Seng-ge dPal-bzang</em>),</li>
            <li>Ригжал Лхундуб (тиб. <em>Rigs-rgyal-lhun-grub</em>),</li>
            <li>Санжей Дорже (тиб. <em>Sangs-rgyas rDo-rje</em>),</li>
            <li>Цеван Гонпо (тиб. <em>Tshe-dbang mGon-po</em>),</li>
            <li>Дорже Цебал (тиб. <em>rDo-rje-tshe-dpal</em>),</li>
            <li>Шакья Балжор (тиб. <em>Shakya dPal-'byor</em>),</li>
            <li>Сиддхапала,</li>
            <li>Пагба Ринчен (тиб. <em>'Pags-pa-rin-chen</em>),</li>
            <li>Шакьяратна,</li>
            <li>Зуртон Жалсрай (тиб. <em>Zur-ston-rgyal-sras</em>),</li>
            <li>Падма Дуддул (тиб. <em>Padma bDud-'dul</em>),</li>
            <li>Шойжал Дорже (тиб. <em>Chos-rgyal rDo-rje</em>),</li>
            <li>Жатон Одсал Рандол (тиб. <em>rGya-ston-'od-gsal-rang-drol</em>),</li>
            <li>Уржан Тердаг Лингла (тиб. <em>O-rgyan gTer-bdag-gling-pa</em>) (1634-1714).</li>
        </ul>

    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <h2 class="text-3xl font-bold text-center my-8">Традиция ануйоги</h2>

        <p>Традиция До (тиб. <em>mDo</em>), или ануйога (тиб. <em>Lung-a-nu-yo-ga'i-theg-pa</em>),
            была проповедана Ваджрапани на горе Малайя собранию Видьядхар (тиб. <em>rig-'dzin</em>).
            После этой проповеди ануйога передавалась из уст в ухо среди бодхисаттв мира людей на
            земле. Так, с благословения Ваджрапани царь Жалпо-раджа (тиб. <em>rGyal-po-ra-ja</em>,
            Индрабодхи) имел семь видений, посвятивших его в смысл священных текстов ануйоги.
            Существует пять основных текстов ануйоги, но самыми главными считаются два коренных:
            Мулатантра «Кундуй Ригпаидо» (тиб. <em>Кun-'dus rig-pa'i mdo</em>) – коренная тантра и «<em>bShad-rgyud</em>»
            (тиб. <em>mDo-dgongs-pa 'dus-pa</em>) – разъясняющая тантра. Посвятив царя в суть этого
            учения, видьядхара Генен Лицаби Дримеддаг (тиб. <em>dGe-bsnyen Li-tsa-bi
                Dri-med-grags</em>) устно объяснил ему полностью её значение. Индрабодхи, в свою
            очередь, передал учение ануйоги сыну – Индрабодхи Младшему; через посредничество
            нескольких учителей тексты ануйоги попали к Дхармабодхи (Бодхидхарме) и Васудхаре. В
            дальнейшем учение ануйоги распространилось на территории Туркестана (тиб.
            <em>Bru-sha</em>), где их воспринял настоятель Руче Цанжей (тиб. <em>Ru-che
                bTsan-skyes</em>).</p>

        <p>Преемственность учителей, идущая от Индрабодхи, начинается с Кукураджи, воспринявшего
            традицию от учителя через Нагапутру и Гаясутри. Кукураджа передал традицию Веталакшеме
            (тиб. <em>Ro-langs-bde-ba</em>), чьим перерождением был Нирманакая Гараб Дорже. После
            обретения высших духовных достижений (сиддхи) Веталакшема издал «Солнце Знания йоги»
            (тиб. <em>rNal-'byor-rig-pa'i-nyi-ma</em>) – текст, вводящий в глубинный Путь Сутр Будды
            (тиб. <em>mDo'i-zab-lam</em>). Его двумя учениками были Ваджрахаста (тиб. <em>rDo-rje-bzhad-pa</em>)
            и Прабхахасти (тиб. <em>Pra-ba-ha-sti</em>) – царь Захора. Прабхахасти, получив на
            берегу Синдха посвящение, вступил в монашество, приняв имя Шакьяод (тиб.
            <em>Shakya-'od</em>). Достойными его учениками были: Шакьяод Младший, Шакья Шейнен (тиб.
            <em>Shakya-bshes-gnyen</em>, Шакьямитра) и Шакья Сэнге (тиб. <em>Shakya-seng-ge</em>).
        </p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <h2 class="text-3xl font-bold text-center my-8">Шакья Шейнен</h2>

        <p>Шакья Шейнен достиг высокого уровня понимания Тантр и составил комментарий на «Дуйпидо»
            (тиб. <em>'Dus-pa'i-mdo</em>, коренной текст ануйоги, сокращение от «Кундуй Ригпаидо» –
            тиб. <em>Kun-'dus rig-pa'i mdo</em>), называемый также «Украшением Косалы» (тиб. <em>Ko-sa-la'i-rgyan</em>),
            поскольку пришёл из страны Косала.</p>

        <p>У Шакьи Шейнена учился сутрам Дханаракшита, сам же учил Хумкару (тиб. <em>rDo-rje
                Hum-mdzad</em>) в Алмазной пещере Падмасамбхавы. Дханаракшита написал «Сто семь
            комментариев» на Мулатантру (тиб. <em>rTsa-rgyud</em>), на «Светильник йоги» (тиб. <em>rNal-'byor-pa'i
                sgron-ma</em>) и другие тексты. Хумкара, получив в пещере Асуров на границе Индии с
            Персией наставления от Гагасиддхи (тиб. <em>Ga-ga-si-dhi</em>), стал Видьядхарой.
            Практикуя метод Чудлен (тиб. <em>bcud-len</em>, букв. «Сущность соков»), Хумкара стал
            совершенно невидимым.</p>

        <p>Двумя основными учениками Хумкары были Стхирамати и Сукхапрасанна (тиб. <em>bDe-ba-gsal-mdzad</em>).
            Сукхапрасанна написал много работ, в том числе и «<em>mDo'i yig-sna bco-brgyad-dang
                rnal-'byor-gyi rim-pa theg-chen sgron-ma</em>».</p>

        <p>У Сукхапрасанны было четыре основных ученика:</p>

        <ul class="list-none pl-2 space-y-1 ml-2">
            <li>1) Дхармабодхи из Магадхи, который был учителем сутр (тиб. <em>mDo'i-mkhan-po</em>)
                и составителем трёх сочинений «<em>mDo'i-dob bsdu-ba</em>», «<em>Shes-rab
                    sgrom-ma</em>» и «<em>bKol-mdo</em>»;
            </li>
            <li>2) Дхармараджапала – настоятель (тиб. <em>mkhan-po</em>) монастырского университета
                в Наланде, получал от Сукхапрасанны устные наставления в тантре;
            </li>
            <li>3) Васудхара – царь Непала, получал Учение также и от Дхармаракшиты; и</li>
            <li>4) Цуглаг Палде (тиб. <em>Tsug-lag-dpal-dge</em>).</li>
        </ul>
        <p>Сукхапрасанна передал названным четырём ученикам три аспекта традиции: посвящение
            (тиб. <em>dbang-bka'</em>), пояснение (тиб. <em>bshad-ра</em>) и руководство тиб. <em>(man-ngag-bka'</em>).
        </p>
        <p>Дханаракшита, ученик Шакьи Шейнена, был приглашен наставником Руче Цанжеем из Туши
            (тиб. <em>Bru-sha</em>, Туркестан) для перевода сочинения «mDo-dgongs-pa 'dus-pa'i mdo».
            Однако он не
            смог закончить перевод и, вернувшись в Непал, упросил Васудхару и Дхармабодхи
            отправиться в Тушу, чтобы при участии наставника Руче Цанжея продолжить перевод.</p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <h2 class="text-3xl font-bold text-center my-8">Нубчен Санжей Ешей</h2>

        <p>Автор комментария на эту работу Нубчен Санжей Ешей (тиб. <em>gNubs-chen Sangs-rgyas
                Ye-shes</em>) был непревзойденным мастером распространения ануйоги в Тибете.
            Традицию До (ануйоги) он принял в основном от Дхармабодхи, Васудхары и Руче Цанжея.
            Среди многих его сочинений есть одно особо важное, содержащее проясняющее толкование
            ануйоги, называется оно «Самтан мигдон» (тиб. <em>bSam-gtan-mig-sgron</em>). Главными
            учениками Нубчена Санжей Ешея были Пейгур Лончен Пагпа (тиб. <em>sPa-gor
                Blon-chen-'phags-pa</em>), Ду Легпидонма (тиб. <em>Gru Legs-pa'i-sgron-ma</em>), Нан
            Йонтанчог (тиб. <em>Ngan Yon-tan-mchog</em>), Со Ешей Ванчуг (тиб. <em>So Ye-shes
                dBang-phyug</em>) и Кулунпа Йонтан Жамцо (тиб. <em>Khu-lung-pa Yon-tan
                rGya-mtsho</em>). Йонтан Жамцо был наиболее выдающимся учеником Нубчена, линию
            преемственности продолжил его сын Ешей Жамцо (тиб. <em>Ye-shes rGya-mtsho</em>).</p>

        <p>Затем эта традиция перешла к знаменитым Трём Зурам (тиб. <em>Zur-rnam-pa-gsum</em>),
            далее к Марпа-лоцзаве (1012-1096), к Шойжи Сэнге (тиб. <em>Chos-kyi-seng-ge</em>) и к
            блистательному Уржану Тердагу Лингпе (тиб. <em>O-rgyan gTer-bdag-gling-pa</em> или тиб.
            <em>'Gyur-med rDo-rje</em>). Несколько раз эта традиция, переплетаясь, сливалась с
            традицией «Гухьямулагарбхатантры» (махайога).</p>

        <p>Существует одна особая и редкая теперь традиция, которую Нубчен Санжей Ешей получил от
            Падмасамбхавы в стиле передачи Ка-Чимпума (тиб. <em>bKa' mChims-phu-ma</em>).
            Текстуально эта линия базируется на комментарии Нубчена Санжей Ешея, продиктованном ему
            Падмасамбхавой; комментарий называется «<em>bShad-rgyud mDo-dgongs 'dus-pa</em>». Это
            важный для ануйоги и практически ориентированный текст. В течение долгого периода между
            Нубченом Санжей Ешеем и Катогом Кадампа Дешегом (тиб. <em>Kah-thog Kah-dam-pa
                bDe-gshegs</em>) эта традиция не прослеживается.</p>

        <p>В XIX в. сиддха Катог необычным способом открыл этот текст. Он в совершенстве восстановил
            комментарий Нубчена в результате усиленного созерцания статуи самого Нубчена Санжей
            Ешея, содержащей драгоценные останки учителя. В предании говорится, что статуя,
            мистически оживленная, передала устно и тайно Катогу-сиддхе все содержание текста,
            которое тот незамедлительно записал. От Катога-сиддха эту традицию принял Канчен Легшад
            Жордан (тиб. <em>mKhan-chen Legs-bshad 'byor-ldan</em>) и, в свою очередь, передал её
            Канпе Тхубге (тиб. <em>mKhan-po Thub-dga'</em>) из традиции Петрула Ринпоче (тиб. <em>dPal-sprul
                Rin-po-che</em>).</p>

        <p>Канпа Тхубга передал традицию племяннице Лхандуцапо (тиб. <em>lHan-du-tsha-po</em>),
            которая затем передала её Шечену Конгтулу (тиб. <em>Zhe-chen Kong-sprul</em>, его другое
            имя – тиб. <em>Padma-dri-med-legs-pa'i-blo-gros</em>, родился в 1901 г.).</p>

        <p>Нубчен Санжей Ешей является важнейшим связующим звеном в линии передачи традиции
            ньингмапы и в традиции объяснения сокровенных текстов этой школы. В сущности, вся
            полнота передачи кама (тиб. <em>bka'-ma</em>) проходит через него или через членов его
            семьи. Нубчен Санжей Ешей был не только учеником Падмасамбхавы; много учений и практик
            он получил от Ешей Цогьял (тиб. <em>Ye-shes mTsho-rgyal</em>), духовной жены Гуру
            Ринпоче, которая во время репрессий царя Ландармы (тиб. <em>Glang Dar-ma</em>) несколько
            лет проживала среди родственников Нубчена Санжей Ешея. По преданию, он прожил около трёх
            сроков человеческой жизни, то есть около ста десяти лет.</p>

        <p>Во времена царя Ралпачана (тиб. <em>Ral-pa-can</em>, 814-836) было два типа общин –
            Красная сангха и Белая сангха. Красная сангха состояла полностью из посвященных монахов,
            носивших красные одеяния; Белая сангха состояла в основном из йогинов и старейшин родов,
            они во время официальных собраний облачались в белые одеяния и, как правило, носили
            длинные волосы. Большинство учеников Падмасамбхавы принадлежали к семейным, родовым
            традициям Белой сангхи. Для приверженцев ньингмапы принятие монашеского сана и полных
            обетов Винаи не было обязательным, ибо они считали, что духовное совершенствование и
            сострадание можно практиковать и в обычном потоке светской жизни, а не только за мощными
            стенами монастырей.</p>

        <p>При великодушной поддержке царя Ралпачана, которую он оказывал буддийской общине, Дхарма
            получила возможность влиять на жизнь общества. Этим он возбудил безумную ненависть у
            сводного брата – Ландармы, который затеял и осуществил убийство Ралпачана. Подыгрывая
            бонским жрецам, которые издревле были вассалами тибетских царей, Ландарма добился
            власти. Так он восстановил на короткое время древнюю иерархическую триаду:
            царь-придворный первосвященник-шаман в её правящей активности. Этот злодей-узурпатор
            постоянно демонстрировал ненависть к буддизму и к монашеской общине. Всякий раз, когда
            на его пути встречалась буддийская статуя, он издевательски приказывал ей говорить, и
            если статуя безмолствовала, он приказывал отрубить ей нос или палец. Эти частично
            изуродованные статуи в окрестностях Лхасы простояли много веков, свидетельствуя о
            трагедии этого темного периода в истории буддизма в Тибете. Ландарма приказывал казнить
            любого монаха Красной сангхи, не признававшего его антибуддийских указов. Но при этом он
            щадил членов Белой сангхи, так как считал их домохозяинами, а не монахами.</p>

        <p>Однажды Ландарма путешествовал далеко от Лхасы в поисках Нубчена Санжей Ешея, который в
            то время возглавлял значительную часть Белой сангхи. Царь хотел проверить слухи, что эта
            большая и процветающая сангха хранит у себя множество священных текстов и прибегает к
            практике устного посвящения в Дхарму. Когда царь прибыл в главное место коллективных
            практик (затворнический центр), Нубчен Санжей Ешей без тени страха предстал перед ним и,
            указывая на царя, исторг из конца пальца сноп света, и тут же появился гигантский,
            размером с яка, скорпион. Такое чародейство так напугало царя, что он пообещал больше
            никогда не чинить никаких препятствий Нубчену Санжей Ешею и его общине. Он также издал
            соответствующий указ.</p>

        <p>Именно в это время Нубчен Санжей Ешей и его соратники спасли от уничтожения большое
            количество древних текстов и ранних переводов. Деятельность этого знаменитого сиддха,
            ученого и переводчика сокровенных учений, идущих от Падмасамбхавы, знаменует конец
            раннего периода распространения Дхармы в Тибете. Этот заключительный этап представлял
            собой ряд сменяющих друг друга поколений семейной традиции клана Нуб (тиб.
            <em>gNubs</em>), состоящий из блистательной плеяды сиддхов, ученых, йогинов,
            созерцателей, переводчиков и мирских последователей Дхармы. Они смогли сохранить в
            течение почти полувека подавления буддизма в Тибете и устную передачу, и сами тексты.
        </p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <h2 class="text-3xl font-bold text-center my-8">Ронгзом Махапандита</h2>

        <p>Ронгзом Шойжи Занпо (тиб. <em>Rong-zom Chos-kyi-bzang-po</em>, <em>Rong-zom
                Mahapandita</em>, 1012-1088) был
            восприемником многих тайных наставлений, включая наставления Падмасамбхавы, переданные
            через традицию таких учеников Гуру Ринпоче, как Нанам Дорже Дуджом (тиб. <em>sNa-nam
                rDo-rje-bdud-'joms</em>), Харчен Палжи Ванчуг (тиб. <em>mKhar-chen
                dPal-gyi-dbang-phyug</em>), а также и их учеников, которые передали учение Ронгбану
            Ринчен Сультиму (тиб. <em>Rong-ban Rin-chen-tshul-khrims</em>) – отцу Ронгзома. Кроме
            этого Ронгзом имел посвящение в традицию, идущую от Вайрочаны и продолженную через Жалмо
            Юду Ньингпо, и далее через Лаченпо Гонпасала (тиб. <em>Bla-chen-po dGongs-pa-gsal</em>),
            Нуб Бартана (тиб. <em>sNubs dPa'-brtan</em>), Язи Бонтона (тиб. <em>Ya-zi Bon-ston</em>)
            – к нему самому. Это одна из линий передачи раздела ума (тиб. <em>Sems-sde</em>)
            атийоги.</p>

        <p>Ронгзом родился во времена Зурчунпы (1014-1074) в долине Кхунронг (тиб.
            <em>Khungs-rong</em>), на границе с нижним Цангом (тиб. <em>gTsang</em>). Он был признан
            перерожденцем великого учёного Ачарьи Смритиджнянакирти, приехавшего в Кхам за несколько
            лет до этого; Ачарья был известен тем, что написал несколько трактатов по грамматике,
            перевёл ряд тантр и составил к ним многочисленные комментарии.</p>

        <p>Кроме того, Ронгзома также почитали как эманацию Будды, некоторые – как воплощение
            Манджушри. Атиша (982-1054) познакомился с Ронгзомом вскоре после своего приезда в Тибет
            и обнаружил в нём знаки, свидетельствующие, что он может быть воплощением его индийского
            учителя Нагпопы. Ронгзом Шойжи Занпо почитался всеми как Учитель и ученый ни кем не
            превзойденный по мудрости и глубине познаний.</p>

        <p>Рассказывают, что, играя с детьми, он часто повторял наизусть наставления своего гуру
            Гартона Сультима Занпо (тиб. <em>'Gar-ston Tshul-khrims-bzang-po</em>), услышав их перед
            этим лишь один раз. В детстве он постоянно тянулся ко всем учёным ламам, научился
            говорить на многих диалектах. Ронгзом быстро освоил все области знаний, запоминая
            прочитанное с одного раза, и так постиг сутры, шастры и тантры; научился цитировать
            труднейшие тексты, не пропуская ни слова. Кроме того, изучив логику, медицину, поэтику,
            мирские и духовные науки, санскрит и лингвистику, Ронгзом создал систему адекватного
            перевода на тибетский множества технических терминов из области научной буддийской
            литературы.</p>

        <p>В своих работах Ронгзом никогда не противоречил Писанию, разуму и наставлениям учителей.
            Его суждения никто из современников не мог оспорить, и его высказывания были
            неопровержимы. Как наставник он слыл строгим и в то же время сострадательным, он многих
            наставил в знании по теории и практике ваджраяны. Благодаря ему были обнаружены тексты
            эффективных методов реализации на пути мантраяны. Считалось, что кто бы ни избирал его
            Учителем, каждый, в конце концов, следуя его советам, достигал уровня самых высоких
            учений.</p>

        <p>Многие переводчики и учёные посещали проповеди Ронгзома и находили, что он величайший
            знаток Дхармы. Как то раз, во время чтения «Гухьямулагарбхатантры», коренного текста
            махайоги, Ронгзом сказал: «Если бы у нас был санскритский текст для сверки, то следовало
            бы читать следующим образом ... Но так как санскритский оригинал нам не доступен, то
            помощи ждать неоткуда». Горуб Лоцзава Гэлонг Шойжи Шейраб (тиб. <em>Go-rub Lo-tsa-ba
                sGe-slong Chos-kyi-shes-rab</em>) запомнил эти слова, и когда позднее он достал
            санскритский оригинал и сверил его с тем, что говорил Учитель как раз в этом месте, то
            обнаружил, что это полностью совпадает с санскритским текстом.</p>

        <p>Выдающимся учеником Ронгзома был Марба-лоцзава Шойжи Ванчуг (тиб. <em>Mar-ba Lo-tsa-ba
                Chos-kyi dBang-phyug</em>, 1012-1096).</p>

        <p>Выполняя свой учительский долг, Ронгзом написал три текста, в которых изложил тайные
            заповеди своих учителей. Также он написал сочинение, называемое «Упадеша к дзогченовской
            теории и практике» (тиб. <em>rDzogs-pa-chen-po'i lta-sgom man-ngag</em>), ряд
            комментариев на Высшие Тантры и переводы новоиндийских тантр.</p>

        <p>В его время проходили острые теоретические споры, в которых участвовали учёные из четырёх
            районов страны; многие участники этих дебатов считали, что рождённый в Тибете не имеет
            права писать духовные сочинения. Но после того, как учёнейшие мужи Тибета ознакомились с
            работой Ронгзома «Введение в систему махайоги», они испытали недоуменное восхищение от
            эрудиции и глубочайшего интеллекта автора и внимательно выслушали его наставления и
            трактовки.</p>

        <p>Ронгзом получил посвящение в атийогу по особой линии передачи от сиддха Аро Ешей Жуннея
            (тиб. <em>A-ro Ye-shes-byung-gnas</em>), обладавшего тайными наставлениями седьмого
            звена в цепи передачи, идущей из Индии, а также наставлениями седьмого звена китайской
            традиции Хэшана Махаянадэвы. Сиддха передал эти наставления Чогру Занкар Зодхуру (тиб.
            <em>Cog-ro Zangs-dkar-mdzod-khur</em>) и Язи Бонтону (тиб. <em>Ya-zi Bon-ston</em>); оба
            они, в свою очередь, (спустя некоторое время) обучили этим практикам и теориям Ронгзома.
            Взятые вместе обе эти традиции стали известны как «Традиция дзогчена согласно методам из
            Кхама».</p>

        <p>Имел Ронгзом посвящения и по линии Вималамитры, передавшего сокровенные наставления
            Ньянгу Тиннезину Занпо (тиб. <em>Nyang Ting-nge-dzin bzang-po</em>), а также
            Ма-Ринченчогу и Ньягу Джнянакумаре. В свою очередь, они через Ху Жанчуб-ода (тиб. <em>Khu
                Byang-chub-'od</em>) и Жунпо Жиг-ода (тиб. <em>Khyung-po Byig-'od</em>) передали
            наставления Ронгзому Шойжи Занпо.</p>

        <p>Таким образом, спустя триста лет после прибытия в Тибет Падмасамбхавы, все линии передачи
            ньингмапинской традиции и её ответвлений вновь соединились в лице Ронгзома Шойжи Занпо;
            от него же распространилась квинтэссенция Внутренних Тантр (тиб.
            <em>nang-rgyud-sde-gsum</em>) в соответствии с традицией Кхам.</p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <h2 class="text-3xl font-bold text-center my-8">Основная линия передачи ануйоги</h2>

        <ul class="list-none pl-2 space-y-1 ml-2">
            <li>Адибудда Самантабхадра,</li>
            <li>Пять Дхьянибудд,</li>
            <li>Три Высших Бодхисаттвы (Авалокитешвара, Ваджрапани и Манджушри),</li>
            <li>Индрабодхи,</li>
            <li>Упараджа,</li>
            <li>Индрабодхи Младший,</li>
            <li>Нагапутра,</li>
            <li>Гаясутри,</li>
            <li>Кукураджа,</li>
            <li>Гараб Дорже (1 в.),</li>
            <li>Дорже Шадпа (тиб. <em>rDo-rje-bzhad-pa</em>),</li>
            <li>Прабхахасти,</li>
            <li>Шакья-од Младший (VI – X в.),</li>
            <li>Шакья Шейнен (тиб. <em>Shakya-bshes-gnyen</em>) (VIII в.),</li>
            <li>Шакья Сэнге (тиб. <em>Shakya-seng-ge</em>),</li>
            <li>Дханаракшита,</li>
            <li>Хумкара,</li>
            <li>Стхирамати,</li>
            <li>Деба Салзад (тиб. <em>bDe-ba-gsal-mdzad</em>),</li>
            <li>Бодхидхарма (VII в.),</li>
            <li>Васудхара,</li>
            <li>Балпо Норзин (тиб. <em>Bal-po Nor-'dzin</em>),</li>
            <li>Туша Руче Цанжей (тиб. <em>Bru-sha Ru-che-btsan-skyes</em>),</li>
            <li>Нубчен Санжей Ешей (тиб. <em>gNubs-chen Sangs-rgyas Ye-shes</em>) (VIII – X в.),
            </li>
            <li>Нубчен Санпоче (тиб. <em>gNubs-chen Sangs-po-che</em>),</li>
            <li>Йонтан Жамцо (тиб. <em>Yon-tan rGya-mtsho</em>),</li>
            <li>Ешей Жамцо (тиб. <em>Ye-shes rGya-mtsho</em>),</li>
            <li>Жа Лодой Жанчуб (тиб. <em>rGya Blo-gros Byang-chub</em>),</li>
            <li>Тогар Намхаде (тиб. <em>Tho-gar-nam-mkha'-sde</em>),</li>
            <li>Зурпоче Шакья Жунней (тиб. <em>Zur-po-che Shakya 'byung-gnas</em>) (р. 954),</li>
            <li>Зурчун Шейраб Дагпа (тиб. <em>Zur-chung Shes-rab grags-pa</em>) (1014-1074),</li>
            <li>Добугпа (тиб. <em>Sgro-sbug-pa</em>) (1074-1134),</li>
            <li>Лантон Дорже-од (тиб. <em>gLang-ston rDo-rje-'od</em>),</li>
            <li>Цондуй Сэнге (тиб. <em>brTson-'drus-seng-ge</em>),</li>
            <li>Соднам Намжал (тиб. <em>bSod-nams-rnam-rgyal</em>),</li>
            <li>Шойжи Сэнге (тиб. <em>Chos-kyi-seng-ge</em>),</li>
            <li>Санжейбал (тиб. <em>Sangs-rgyas-dpal</em>),</li>
            <li>Соднам Гонпо (тиб. <em>bSod-nams mGon-po</em>),</li>
            <li>Долчен Ябрай (тиб. <em>sGrol-chen Yab-sras</em>),</li>
            <li>Намха Дорже (тиб. <em>Nam-mkha' rDo-rje</em>),</li>
            <li>Шамилагупа (тиб. <em>Sha-mi-la-dgu-pa</em>),</li>
            <li>Лодой Жалцан (тиб. <em>Blo-gros-rgyal-mtshan</em>),</li>
            <li>Шанпан Принлэй Лхундуб (тиб. <em>gZhan-phan-'phrin-las-lhun-grub</em>),</li>
            <li>Уржан Тердаг Лингпа (тиб. <em>O-rgyan gTer-bdag-gling-pa</em>, 1634-1714).</li>
        </ul>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <h2 class="text-3xl font-bold text-center my-8">Раздел ума атийоги</h2>

        <p>Раздел ума (тиб. <em>sems-sde</em>) атийоги имеет дело с реализацией истинной природы
            ума. В Семде входит
            восемнадцать тантр, посвятительские ритуалы и садханы с различными уровнями практики.
            Пять из тантр раздела ума связаны с именем Вималамитры и тринадцать – с Вайрочаной. В
            традиции Семде, а также Лонде (тиб. <em>klong-sde</em>), или «Традиции нескончаемого
            опыта бытия», Вайрочана является центральной фигурой. Эти разделы атийоги были также
            распространены в линии Зур (тиб. <em>Zur-lugs-pa</em>), пришедшие туда через передачу,
            восходящую к ученикам Падмасамбхавы. Некоторые из этих учений пришли непосредственно из
            Индии в результате живого контакта индийских учителей и их учеников из Тибета.</p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <h2 class="text-3xl font-bold text-center my-8">Вайрочана</h2>

        <p>Вайрочана для получения передачи атийоги был послан царем Тисрондэцаном к Шри Симхе в
            сандаловый лес на берегу озера Данакоша в Уддияне. Вайрочане, чтобы ему разрешили
            увидеться с великим йогином, обитавшим в девятиэтажном храме, пришлось
            продемонстрировать свои сиддхи йогине, что охраняла это сооружение. Поднеся Шри Симхе
            дары, Вайрочана попросил наставлений в Высшие Тантры. После долгого размышления Шри
            Симха согласился объяснить ему тайный и глубинный аспекты Учения. Всё это происходило по
            ночам, ибо правитель этих мест запретил под угрозой смерти распространение таких учений,
            как атийога. Днём же всё было как положено – Вайрочана с учёными пандитами изучал
            общепринятые философские аспекты буддизма.</p>

        <p>Свои наставления по атийоге Шри Симха написал козьим молоком на белой ткани и объяснил
            Вайрочане, как нужно сделать эти невидимые записи видимыми, держа их над дымом. Так
            учение было передано в Тибет, но секретность его сохранялась.</p>

        <p>Кроме упомянутых восемнадцати наставлений (тантр) Шри Симха передал Вайрочане так
            называемый Раздел Нескончаемого опыта бытия, или Лонде в трёх традициях: «черной»,
            «белой» и «многоцветной» (тиб. <em>nag, dkar, khra</em>). Шри Симха учил его и Разделу
            Наставлений, или Упадеше (тиб. <em>Man-ngag-gi-sde</em>), а также посвящениям (тиб. <em>dbang-bskur</em>)
            и разъяснениям (тиб. <em>man-ngag</em>) к шестидесяти Тантрам Раздела Жуд (тиб. <em>rgyud-sde</em>).
            После того как Вайрочана в совершенстве освоил все эти учения, Шри Симха обучил его трём
            путям поиска наставлений, четырём способам распространения и четырём способам
            нераспространения полученного.</p>

        <p>Позднее Вайрочана в созерцательном видении получил наставления от Гараба Дорже, первого
            среди людей получившего передачу атийоги. Так, получив кратчайшую передачу Учения,
            Вайрочана достиг нирваны. Затем, используя искусство быстрого бега (тиб. <em>rkang-mgyogs</em>),
            он вернулся в Тибет и тщательно практиковал наставления своих индийских учителей.</p>

        <p>Дав наставления атийоги царю Тисрондэцану, Вайрочана, по стечению обстоятельств, три раза
            давал посвящения в Семде в Кхаме. Сначала он передал учение в обители Натха (тиб. <em>Natha</em>)
            Жалмо Юде Ньингпо (тиб. <em>rGyal-mo gYu-sgra sNying-po</em>) из монастыря Жалронг
            Даглагон (тиб. <em>rGyal-rong Brag-la-mgon</em>); затем в уединении Тагцекхар (тиб. <em>sTag-rtse-mkhar</em>),
            что в Цабаронге, – Сантону Ешей-ламе (тиб. <em>gSang-ston Ye-shes-bla-ma</em>); и затем
            – медику Санжею Гонпо (тиб. <em>Sangs-rgyas-mgon-po</em>) в деревушке Дагмар-дзонг (тиб.
            <em>Brag-dmar-rdzong</em>) в районе Тонхунгронга (тиб. <em>sTong-khung-rong</em>).
            Позднее, перебравшись в Уй (тиб. <em>dBus</em>), Центральный Тибет, он наставлял
            тибетскую царицу Лиза Шейраб Донму (тиб. <em>Li-bza' Shes-rab-sgron-ma</em>), родом из
            Хотана. В это время он перевел «Семде Нгажур» (тиб. <em>Sems-sde snga-'gyur</em>) –
            [ранние переводы с санскрита Раздела Ума атийоги].</p>

        <p>Ньяг Джнянакумара, из рода Ньяг в провинции Ярлунг, пять раз получал наставления у
            Вайрочаны и Юды Ньингпо. Ньяг Джнянакумара получил так называемую "Позднюю традицию" у
            Вималамитры.</p>

        <p>Так сошлись вместе четыре потока Высшего Учения: поток широкого (пространного) объяснения
            коренных текстов вместе с краткими комментариями, поток устных наставлений и первичных
            записей, поток Блаженства и Силы вместе с текстами методов и руководств к ним, поток
            Практики и Аскезы вместе с мантрами, защищающими Священные Наставления. Ньяг
            Джнянакумара давал наставления Согпо Палжи Ешею (тиб. <em>Sog-po dPal-gyi-ye-shes</em>)
            и многим другим ученикам. От Согпо традиция через линию Зур перешла к Нубчену Санжей
            Ешею и далее к Добугпе.</p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <h2 class="text-3xl font-bold text-center my-8">Раздел нескончаемого опыта бытия, или раздел
            пространства атийоги</h2>

        <p>Каждый из четырёх подразделов Лонде (тиб. <em>klong-sde</em>) рассчитан на развитие
            такого созерцательного
            сознания, при котором всё ясно, и широко отраженное в уме становится лучистым,
            превращённым в прозрачное сияние. Все тантры, учения, садханы и практики этого раздела
            переживаются внутренне как естественное саморожденное и самотворящее движение
            индивидуума к Высшей Реальности Бытия.</p>

        <p>Среди текстов, относящихся к Лонде, следует назвать «Махатантру Ваджрасаттвы,
            беспредельную и равностную, как небо» (тиб. <em>rDo-rje-sems-dpa' nam-mkha'i
                mtha'-dang-mnyam-pa'i rgyud chen-po</em>), состоящую из девяти "сфер" (тиб. <em>klong</em>).
            Вот эти девять «сфер»:</p>

        <ul class="list-none pl-2 space-y-1 ml-2">
            <li>– сфера Видения (тиб. <em>lta-ba'i klong</em>);</li>
            <li>– сфера Практики (тиб. <em>spyod-pa'i klong</em>);</li>
            <li>– сфера Мандалы (тиб. <em>dkyil-'khor-gyi klong</em>);</li>
            <li>– сфера Могущества (тиб. <em>dbang-gi klong</em>);</li>
            <li>– сфера Обета (тиб. <em>dam-tshig-gi klong</em>);</li>
            <li>– сфера Созерцания (тиб. <em>sgrub-pa'i klong</em>);</li>
            <li>– сфера Действия (тиб. <em>phrin-las-kyi klong</em>);</li>
            <li>– сфера Ступеней Пути (тиб. <em>sa-lam-gyi klong</em>);</li>
            <li>– сфера Плода (тиб. <em>'bras-bu'i klong</em>).</li>
        </ul>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <h2 class="text-3xl font-bold text-center my-8">Панг Мифам Гонпо</h2>

        <p>Традиция Лонде восходит к Вайрочане, который передал наставления «Дорже Зампа» (тиб. <em>rDo-rje
                zam-pa</em>) – «Учение о Ваджрном мосте» [так иногда называют учения Раздела
            Пространства] Пангу Мипаму Гонпо (тиб. <em>sPangs Mi-pham-mgon-po</em>) в соответствии с
            несколькими линиями передачи, включая линию Ешея Санбы (тиб. <em>Ye-shes gSang-ba</em>).
            Мипам Гонпо в молодости не занимался созерцательной практикой, но к старости стал
            знаменитым практиком. Для созерцания он использовал специальный медитативный пояс и
            подставку под подбородок, чтобы держать своё престарелое тело в вертикальном положении.
            Следуя советам учителя, он постиг метод «непроисхождения» и прожил более ста лет.</p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <h2 class="text-3xl font-bold text-center my-8">Нанлам Жанчуб Жалцан и Шойжи Хужур</h2>

        <p>Главным учеником Мипама Гонпо был монах Нанлам Жанчуб Жалцан (тиб. <em>Ngan-lam
                Byang-chub rGyal-mtshan</em>), ставший на путь ученичества в возрасте шестидесяти
            семи лет. В свою очередь, его главным учеником был Занам Ринченжиг (тиб. <em>Za-ngam
                Rin-chen-dbyig</em>), уроженец Верхнего Амдо. Занам вместе с Нанламом жили в скале
            под названием Лис и Лев (тиб. <em>Wa-seng-ge</em>). Далее традиция перешла к Шойжи
            Хужуру Салбачогу (тиб. <em>Chos-kyi-khu-'gyur gSal-ba'i-mchog</em>) из Ярлунга, который
            получил посвящение от Занама, будучи пятидесятисемилетним монахом.</p>

        <p>Упомянутые учителя покинули этот мир в один год; это случилось на горе Лисы и Льва, их
            тела растаяли, как туман или радуга (тиб. <em>'ja'-lus</em>). Нанламу Жанчубу Жалцану к
            этому времени исполнилось сто семьдесят два года, Занаму – сто сорок четыре и Хужуру –
            сто семьдесят.</p>

    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">


        <h2 class="text-3xl font-bold text-center my-8">Ньянг Жанчубдаг</h2>

        <p>Главным учеником Шойжи Хужура был монах Ньянг Жанчубдаг (тиб. <em>Nyang
                Byang-chub-grags</em>), уроженец Верхнего Юбруга (тиб. <em>Yu-'brug</em>), он
            получил посвящение в сорок два года. Позже, проживая в Чимпху, что в Самье, Жанчубдаг
            встретил престарелого монаха по имени Ньянг Шейраб Жунней (тиб. <em>Nyang
                Shes-rab-'byung-gnas</em>), который также даровал ему линию передачи Учения. Когда
            Ньянг Жанчубдаг обитал на священной горе Пхунпо (тиб. <em>Phung-po</em>) в Жама Неукха
            (тиб. <em>rGya-ma ne'u-kha</em>), что в Цанге (тиб. <em>gTsang</em>), его тело иногда
            принимало вид легкого облачка, однажды же видели, как он растворился в воздухе над
            крутым склоном горы.</p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <h2 class="text-3xl font-bold text-center my-8">Ньянг Шейраб Жунней и Ачарья Багом</h2>

        <p>Учеником Ньянга Шейраба Жуннея был Ачарья Багом (тиб. <em>sBa-sgom</em>), уроженец Ломо
            (тиб. <em>Lo-mo</em>) из клана Ба (тиб. <em>sBa</em>). Родители отдали его в шестнадцать
            лет под духовное покровительство Ньянга Шейраба, чтобы оградить от опасностей
            гражданской войны, идущей в то время. Именно в это время их посетил Ньянг Жанчуб. Он
            появился очень памятно – за ним покорно шёл дикий олень; с тех пор его часто называли
            «Ньянг с оленем».</p>

        <p>Когда Шейраб Жунней и Багом пришли на гору Пхунпо, они увидели, как Ньянг Жанчубдаг
            исчез, а затем появился в виде мощного вихря, который некоторое время покрутившись, стал
            огнём, затем небольшим количеством воды и, наконец, заполнил миску, используемую для
            подношений. Продолжая демонстрировать сиддхи дотемна, он внезапно принял обычный вид и
            объяснил, что до тех пор, пока грубые махабхуты не очищены, тонкие махабхуты не
            растворены, такие явления, что он демонстрировал, не могут происходить. Но если понятен
            объект, который нельзя созерцать, и можно так практиковать, не отвлекаясь, то
            продемонстрированных способностей не так уж трудно достигнуть.</p>

        <p>У Ачарьи Багома была ученица Ганмо (тиб. <em>Gang-mo</em>). Однажды он сказал ей, что не
            верит в то, что видимые предметы существуют на самом деле. Говоря так, он ударил по
            камню рукой, и она вошла в камень по локоть. Затем он покачнулся всем телом и вошел в
            скалу. След от его тела ещё долго можно было видеть на этой скале.</p>

        <p>В конце жизни Шейраб Жунней наставлял Багома: «В моё отсутствие внимательно следи за
            вершиной Лхари». Уже много лет спустя, когда однажды Шейраб Жунней не вернулся из
            прогулки в горы, Багом обнаружил, что учитель ушёл, не оставив и следа от тела. Лишь
            одежду и чётки из священного фикуса, висящие на ветвях можжевельника, нашел Багом в
            горах.</p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <h2 class="text-3xl font-bold text-center my-8">Дзенг Дхармабодхи</h2>

        <p>Когда Багом созерцал в небольшой пещере Зурари (тиб. <em>Zu-ra-ri</em>), его посетил
            Дзенг Дхармабодхи (1052 – 1168) и признал в нём Высшего Учителя (Махагуру). Багом сказал
            Дзенгу, что владеет секретным посвящением «Ваджрный мост» (тиб. <em>rDo-rje zam-pa</em>),
            и если понять его суть хотя бы на одно мгновение, то обретешь просветление ещё в этой
            жизни. Он рассказал, что учение «Дорже Зампа» передавалось по непрерывной линии передачи
            учителями, реализовавшими «радужное тело». Багом, хранивший до этих пор сие учение в
            строжайшей тайне, передал его Дзенгу Дхармабодхи полностью через четыре посвящения.</p>

        <p>Дзенг Дхармабодхи, странствуя с продвинутыми йогами, изучил множество учений разных школ,
            и к нему стали приходить ученики-сиддхи – и мужчины, и женщины. Он научился виртуозно
            превращать своё тело в сферическую радугу и мгновенно перемещаться на любое расстояние.
            Получив от Багома все тайные наставления, он научился соединять ум с небом, при этом всё
            объективное лишалось привкуса двойственности. Кроме того, он практиковал так называемые
            «Шесть учений Наропы», получив их от дакини Нигумы, особенно практику снов (тиб. <em>rmi-lam</em>)
            и махамудру. В конце жизни он достиг видения Амитабхи, даровавшего ему конечное
            понимание многих методов совершенствования.</p>

        <p>Однажды, попав в город Монгар (тиб. <em>Mon-'gar</em>), расположенный на берегу
            заледеневшей реки, Дзенг вздумал перейти реку по льду, но лёд под ним проломился и он
            оказался в ледяной воде. Тело его погрузилось в воду, шипя как раскалённое железо, и в
            воздух поднялся столб пара. Видевшие это не могли представить, как можно было без вреда
            здоровью находиться в такой воде. Он же, выбравшись на сушу, только и сказал: «Конечно,
            я замерз».</p>

        <p>Дзенг прославился подобными чудесами и суровой аскетической практикой. Прожил он до ста
            семнадцати лет. С него началась и продолжается до сих пор устная традиция передачи
            учения «Дорже Зампа».</p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">

        <h2 class="text-3xl font-bold text-center my-8">Дзенг Джосрай</h2>

        <p>Главным учеником Дзенга был Дзенг Джосрай (тиб. <em>Dzeng Jo-sras</em>). Он начал поиск
            учителя совсем молодым человеком. Три раза он просил «Дорже Зампа» у Дзенга Дхармабодхи
            и, наконец, получил. После сего, по уговору с учителем, это учение передавал уже он сам.
            Дзенг Дхармабодхи и Дзенг Джосрай сотрудничали восемнадцать лет. У них был общий ученик
            – Ачарья Кунзан (тиб. <em>Kun-bzang</em>), который прослушал текст «Дорже Зампа»
            тридцать пять раз. Он был неутомимым созерцателем. Ему принадлежат детальные комментарии
            на коренные тексты. Его ученик Сотон (тиб. <em>So-ston</em>) первым составил письменный
            комментарий на «Дорже Зампа», восходящий по основным положениям к Вайрочане через линию
            передач просветленных учителей школы ньингмапа.</p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <h2 class="text-3xl font-bold text-center my-8">Распространение учения атийоги Раздела
            Упадеша</h2>

        <p>Раздел Руководства, или Раздел Упадеши (тиб. <em>Man-ngag-sde</em>), был впервые получен
            Гарабом Дорже (тиб. <em>dGa'-rab
                rDo-rje</em>), Нирманакаей, то есть проявленной эманацией Ваджрасаттвы. Он был
            первым в ряду людей, кто считается Видьядхарой (букв. «Держатель Знания»).</p>

        <p>Преемником Гараба Дорже был Жамбал Шейнен (Манджушримитра). Он передал учение Шри Симхе.
            Кроме того, Шри Симха воспринял традицию непосредственно от Гараба Дорже во время
            созерцания. Шри Симха был учителем Джнянасутры (тиб. <em>Ye-shes-mdo</em>), Буддхагухьи
            (тиб. <em>Sangs-rgyas gSang-ba</em>), Вималамитры и Вайрочаны.</p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">

        <h2 class="text-3xl font-bold text-center my-8">Падмасамбхава</h2>

        <p>Главным учителем в этой линии преемственности почитается Падмасамбхава как живой пример
            глубочайшего смысла состояния Будды. Он явил собой три проявления: Дхармакаю,
            Самбхогакаю и Нирманакаю. Его главными учениками в линии тайных наставлений, известных
            как Хандо Ньинтиг (тиб. <em>mKha'-'gro sNying-thig</em>), были Шри Симха и Жамбал
            Шейнен. Учения Хандо Ньинтиг Падмасамбхава представил и практически доказал их
            могущество при дворе царя Тисрондэцана, вернув к жизни принцессу Лхачан Падмасал (тиб.
            <em>lHa-lcan Padma-gsal</em>), дочь царя. Падмасамбхава подошёл к мертвому ребенку и
            красным меловым порошком написал на груди у девочки слог <strong>ХРИ</strong> и затем
            усилием
            созерцательного сосредоточения Гуру Ринпоче вернул девочку к жизни. Затем он даровал
            Падмасал посвящение (тиб. <em>dbang-bskur</em>) в Хандо Ньинтиг уровня «Тайных
            наставлений» (тиб. <em>Man-ngag-mkha'-'gro'i sNying-thig</em>). Эти сокровенные учения
            Падмасамбхава позже был вынужден спрятать в тайном месте, дав им этим существование в
            виде терма – спрятанных сокровищ. После Падмасамбхавы учения Хандо Ньинтиг до времени
            выпали из нашего пространственно-временного измерения, их распространение, естественно,
            прекратилось. Но в ином измерении эти учения продолжали жить среди бодхисаттв и
            просветленных существ. Так они сберегались для будущего, когда начали дароваться людям
            особыми способами через дакинь и тертонов – учителей-открывателей терма.</p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">

        <h2 class="text-3xl font-bold text-center my-8">Передача Шри Симхой Раздела Упадеши
            Вималамитре</h2>

        <p>Задолго до того как совершить путешествие в Тибет, Вималамитра и Джнянасутра (тиб. <em>Ye-shes-mdo</em>)
            имели видение Ваджрасаттвы. Ваджрасаттва поручил им отправиться к храму Сфера Прозрения
            (тиб. <em>Byang-chub-zhing</em>) в Китае и пройти обучение у Шри Симхи, если они желают
            обрести состояние будды в этой жизни.</p>

        <p>Вималамитра проучился у Шри Симхи двадцать лет, в течение которых он усвоил Главное
            Учение (тиб. <em>sNying-thig</em>, букв. Средоточие Сущности) Раздела Маннагде (Упадеша)
            дзогчена и другие высокопочитаемые и охраняемые наставления. По возвращении в Индию
            Вималамитра встретился с Джнянасутрой и пересказал ему всё, чему он научился за двадцать
            лет у тантрийского Видьядхары. По совету Вималамитры Джнянасутра тоже отправился в Китай
            в тот храм, где обитал Шри Симха. Так как он знал секрет созерцательного ускорения
            передвижения (тиб. <em>rkang-mgyogs</em>), то смог преодолеть путь длиною в девять
            месяцев всего лишь за один день. Он проучился у Шри Симхи шестнадцать лет, получая
            наставления Раздела Упадеши.</p>

        <p>Однажды услышав странный звук, Джнянасутра взглянул наверх и увидел Шри Симху, сидящего в
            радужном сиянии прямо в воздухе. Образ Учителя медленно таял, прежде чем окончательно
            исчезнуть; Шри Симха передал Джнянасутре книгу «Зербу Дунпа» (тиб. <em>gZer-bu
                bDun-pa</em>, букв. «Семь Гвоздей»), содержащую наставления по методу достижения
            недвойственности, и поручил ему разыскать 4-й Раздел Упадеши, предположительно сокрытый
            в колонне храма Даши Дигдо (тиб. <em>bKra-shis-khrigs-sgro</em>, букв. «Врата Счастья и
            Изобилия»). После этого Джнянасутра уединился на кладбище Хашинг (тиб.
            <em>Bha-shing</em>), где дал Вималамитре посвящение в атийогу, соответствующие тексты и
            устные пояснения. Вималамитра же отправился в Западную Индию в город Бхирьял (тиб. <em>Bhir-ya-la</em>),
            где раджа Дхармапала по случаю его прибытия устроил религиозный праздник. Затем он
            отправился к северу от города в Рабту Нанжед (тиб. <em>Rab-tu-snang-byed</em>) – в место
            погребений, там он практиковал Ньинтиг дампа (тиб. <em>sNying-thig-gi gdams-pa</em>,
            букв. «Наставления о Средоточии Сущности») – это тончайшая нюансировка наставлений,
            ведущих к совершенству. Вималамитра оставался на кладбище в течение тринадцати лет, в
            результате он обрёл так называемое «неизменное тело» и много раз демонстрировал свои
            необычные способности. Позже он переехал в Капилавасту, наставляя раджу Индрабодхи, где
            и пребывал, пока ему не исполнилось двести лет.</p>

        <p>По приглашению Тисрондэцана Вималамитра, высокообразованный учёный, переехал в Тибет.
            Здесь ему оказали торжественный приём, и он занял почётное место в зале переводов в
            монастыре в Самье, где предпринял перевод секретных и несекретных текстов с санскрита на
            тибетский язык.</p>

        <p>Вималамитра провёл в Тибете тринадцать лет, работая в тесном сотрудничестве с
            Падмасамбхавой и Вайрочаной. Эти три Великих Учителя стали первыми переводчиками текстов
            дзогчена и установили традицию передачи сокровенных устных наставлений. В конце жизни
            Вималамитра удалился на гору Утайшань (тиб. <em>Ri-bo-rtse-lnga</em>), что на границе с
            Китаем, где и почил – при этом его тело исчезло в радужном свете. Многие тибетские
            подвижники, следуя практикам, детально изложенным в трудах Падмасамбхавы и Вималамитры,
            обрели необычайные способности и также покинули этот мир, не оставив и следа от своего
            физического тела.</p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <h2 class="text-3xl font-bold text-center my-8">Ньянг Тиннезин Занпо</h2>

        <p>Перед последним уединением на Утайшане Вималамитра передал наставления по Ньинтигу царю
            Тисрондэцану и другу его детства Ньянгу Тиннезину Занпо (тиб. <em>Nyang Ting-nge-'dzin
                bzang-po</em>). Ньянг построил монастырь Шваилхакан (тиб. <em>Zhva'i lha-khang</em>),
            а в нём – храм Уйрусва (тиб. <em>dBus-ru-zwa</em>), где спрятал наставления по Ньинтигу.
            Ньянг Тиннезин Занпо стал важнейшей фигурой в период правления Тисрондэцана (755-797) и
            выдающимся защитником растущей общины буддистов. В возрасте пятидесяти пяти лет (836 г.)
            он был казнен Ландармой, ибо отказался прекратить буддийскую практику. На следующий
            после казни день к удивлению всех в небе появились радуги и произошли другие природные
            необычные явления.</p>

        <p>Ньянг Тиннезин Занпо передал «Традицию Слов» (тиб. <em>Tshig-brgyud</em>) Брому
            Ринченбару (тиб. <em>'Brom Rin-chen-bar</em>), который, в свою очередь, передал её Бэй
            Лодою Ванчугу (тиб. <em>sBas Blo-gros dBang-phyug</em>). Спустя некоторое время сокрытые
            Ньянгом наставления были обнаружены и по ним занимался Данма Лхунжал (тиб. <em>lDang-ma
                Lhun-rgyal</em>), который затем передал их известнейшему Жецуну Сэнге Ванчугу (тиб.
            <em>rJe-btsun Seng-ge-dbang-phyug</em>) из Верхнего Ньянга и объяснил ему семь уровней
            этих наставлений. Сэнге Ванчуг передал посвящение «Традиции Слов» практикующему на скале
            Тидо (тиб. <em>Ti-sgro</em>), что на Зо (тиб. <em>gZo</em>, Маленькое Озеро), а также
            Ньянгу Кадампе (тиб. <em>Nyang bKa'-gdams-pa</em>), ушедшему затем в радужном теле.</p>

        <p>Жецун Сэнге Ванчуг обитал на горном хребте между Сангом (тиб. <em>Sang</em>) и Уюгом
            (тиб. <em>U-yug</em>), много практиковал и обрёл чудесные способности. Он спрятал записи
            секретных наставлений в трёх потайных местах: в Уюге, в <em>Lang-gro'i
                'chad-pa-ltag</em> и в <em>Jal-gyi-phu</em>.</p>

        <p>Спустя тридцать лет <strong>Жегом Нагпо</strong> обнаружил эти наставления и стал по ним
            заниматься.
            Подобные же сокрытые записи нашёл и Сангпарайпа (тиб. <em>Sangs-pa Ras-pa</em>) и
            передал другим. Ещё спустя некоторое время, когда Занг Даши Дорже (тиб. <em>Zang
                bKra-shis rDo-rje</em>, он же Жалва Шангтон (тиб. <em>rGyal-ba-zhang-ston</em>,
            1097-1167)) пребывал в Верхнем Ньянге, бодхисаттва Ваджрасадху (Чёрный Кузнец) явился
            ему
            и привёл на почтённое собрание на высокой горе в западной части Уюга. Там в пещере,
            выходящей на север, Занг Даши Дорже обнаружил тексты, спрятанные Жецуном Сэнге Ванчугом.
            Кроме того, он нашел тайные сокрытые тексты, спрятанные Жалжипху (тиб.
            <em>Jal-gyi-phu</em>), а в пещере Чимпху – сокровища самого Вималамитры. Все это он
            передавал тем, кто лично просил у него посвящений и наставлений. Сам же некоторые тайные
            наставления получил непосредственно от Жегома Нагпо.</p>

        <p><strong>Хайпа Нибум</strong> (тиб. <em>mKhas-pa Nyi-'bum</em>, 1158-1213), сын Занга Даши
            Дорже,
            учился у
            собственного отца одиннадцать лет, а также у других учителей, среди которых особо стоит
            отметить Сакья Дагпа Жалцана (тиб. <em>Sa-skya Grags-pa rGyal-mtshan</em>). Завершив
            изучение Ньинтиг, он написал шастру «Великое значение слов» (тиб. <em>Tshig-don
                chen-mo</em>).</p>

        <p><strong>Гуру Жобер</strong> (тиб. <em>Gu-ru Jo-'ber</em>, 1196-1231), сын Хайпа Нибума,
            получил в юности
            полный цикл посвящений в Ньинтиг. В восемнадцать лет он также принял посвящение в цикл
            Чакрасамвары и учение Махамудры от Сакья Панченя. Вскоре по окончании учебы, в возрасте
            36-ти лет, ему предстали Ваджрапани и Авалокитешвара в видении в венце из света; позже
            он имел видение Амитаюса; вскоре после этого он покинул мир.</p>

        <p><strong>Дулшиг Сэнге Жалпа</strong> (тиб. <em>'Khrul-zhig Seng-ge-rgyal-pa</em>) получил
            полные
            наставления по учению Ньинтиг от Гуру Жобера. Кроме того, он изучил многие из Старых и
            Новых Тантр, а также имел посвящения в системы Махамудры и Шижед (тиб. <em>Zhi-byed</em>).
            Он в течение долгих лет усердно созерцал в уединенных убежищах в долинах между гор и
            воспитал много способных учеников.</p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">

        <h2 class="text-3xl font-bold text-center my-8">Мелон Дорже</h2>

        <p>Главным учеником Дулшига Сэнге был Дубчен Мелон Дорже (1243-1303), который обрёл дар
            предвидения в очень молодом возрасте. Ещё будучи отроком, он получил посвящения от
            целого ряда знаменитых учителей. В возрасте восемнадцати лет, когда он пребывал в
            местечке Сангежаб, Сэнге Бонпо (тиб. <em>Seng-ge-dbon-po</em>) дал ему Ньинтиг, вслед за
            этим в течение шести дней и ночей ему постоянно являлся Ваджрасаттва. В процессе
            посвящения, таким образом, он получал наставления и во время сна. Спустя некоторое время
            стал наследником многих сокрытых до него текстов – тершой (тиб. <em>gter-chos</em>),
            таких, как, например, Ваджраварахи (тиб. <em>rDo-rje Phag-mo</em>) [йога] Санжейрайпы
            (тиб. <em>Sangs-rgyas-ras-pa</em>). Он обрёл многие благословения через видение
            излучающих свет образов таких идамов и учителей, как Хаягрива, Ваджраварахи, Тара,
            Авалокитешвара, Самантабхадра (бодхисаттва), Ваджрасаттва, Вималамитра, Падмасамбхава,
            Залунгпа, Санжейрайпа и Догон Ринпоче (тиб. <em>'Gro-mgon Rin-po-che</em>); все они
            являлись ему в радужном сиянии.</p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <h2 class="text-3xl font-bold text-center my-8">Кумараджа</h2>

        <p>Основным учеником Мелона Дорже был Великий Видьядхара Кумараджа (тиб. <em>Rig-'dzin-chen-po
                Ku-ma-ra-dza</em>, 1266-1343), который в будущем станет учителем Лонченпы и молодого
            перерожденца Ранжуна Дорже (III Кармапы). Ещё с детства Кумараджа выказывал большой ум,
            легко научился писать и читать. В семь лет он уже был посвящён в системы Хеваджры и
            Чакрасамвары; к девяти годам – в цикл Авалокитешвары в стиле традиции ньингмапы. Позже,
            при посвящении в духовный сан, он получил имя Шонну Жалпо (тиб. <em>Zhon-nu
                rGyal-po</em>), изучил Винаю, Шесть доктрин Наропы и другие системы у ламы Дагсебы
            (тиб. <em>Grags-se-ba</em>). Кроме того, он обучался живописи и стал знаменит как
            художник. Впоследствии получил много других наставлений и ньингмапинских посвящений в
            Тантры от Шунгмы Сакдара (тиб. <em>Khyung-ma Sak-dar</em>).</p>

        <p>Великий Видьядхара Кумараджа получил от Мелона Дорже толкование махамудры и добился
            йогического видения, соединив свой ум с Учением. Во сне Кумараджа беседовал с
            Падмасамбхавой и получил от него тайные наставления. Потом Кумараджа отправился в
            монастырь Цурпу (тиб. <em>mTshur-phu</em>) и у лам Ньянрэя (тиб. <em>gNyan-ras</em>) и
            Дарма Гонпы (тиб. <em>Dar-ma-mgon-po</em>) изучил доктрину школы кармапа. Затем ему
            повстречались два махасиддха – Уржанпа (тиб. <em>U-rgyan-pa</em>) и Ранжун Дорже;
            последний стал монахом с семилетнего возраста. От махасиддхов он получил множество
            посвящений: точно известно, что от Ньянрэя он получил весь Ньинтиг и такое учение
            дзогчена, как «Зерцало тайной сути» (тиб. <em>gSang-ba gnad-kyi me-long</em>). Позже,
            будучи в Карчу (тиб. <em>mKar-chu</em>), он завершил изучение Ньинтига, получив устные
            пояснения от Мелона Дорже. В Цурпу Кумараджа передал Ньинтиг Ранжуну Дорже. От Ачарьи
            Гомпы (тиб. <em>sGom-pa</em>), принадлежащего традиции Жегома Нагпы (тиб. <em>rJe-sgom
                Nag-po</em>), он получил «Санхор» (тиб. <em>gSang-skor</em>, букв. Тайный цикл) и
            «Самтан Мигдонме» (тиб. <em>bSam-gtan Mig-gi sgron-me</em>, «Светильник Глаза
            Созерцания»). Кумараджа был искусен в преподавании Ньинтига, используя специфическую для
            этой системы терминологию; много времени он провёл в горах, в созерцании в уединенных
            обителях. Ушёл он в возрасте семидесяти восьми лет.</p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">

        <h2 class="text-3xl font-bold text-center my-8">Лончен Рабжампа</h2>

        <p>Гунчен Лончен Рабжампа (или тиб. <em>Dri-med-'od-zer</em>, 1308-1363) является самой
            значительной фигурой всей традиции дзогчена, ибо упорядочил все философские положения,
            понятия и их психологическое применение в созерцании и, в конце концов, создал единую
            гармоничную систему. По отцовской линии он был наследником традиции, идущей от Рог
            Шейраб-ода, чья духовная преемственность восходит к Ешей Ванпо Срунгу (тиб. <em>Ye-shes
                dBang-po-srung</em>), одному из семи монахов (тиб. <em>sad-mi-bdun</em>), получивших
            посвящение в 790-м году от Шантаракшиты. Кроме того, он был связан с родом Жалвы
            Чогбанга (тиб. <em>rGyal-ba mChog-dbang</em>), одного из двадцати пяти учеников
            Падмасамбхавы, тем учеником, который в совершенстве овладел садханой Хаягривы (тиб. <em>Padma-gsung</em>)
            и который переродился как Дуйсум Кьенпа (тиб. <em>Dus-gsum-mkhyen-pa</em>), величайший
            ученик Гампопы.</p>

        <p>По линии матери Бромзамы Соднамжан (тиб. <em>'Brom-gza'-ma bSod-nams-rgyan</em>) Лонченпа
            унаследовал традицию Бромтонпы (тиб. <em>'Brom-ston rGyal-ba'i-'byung-gnas</em>,
            1005-1064) – основного последователя Атиши в Тибете.</p>

        <p>В молодости Лонченпа изучил многие учения, в том числе «Пять Учений» Майтрейи и «Семь
            трактатов» Дхармакирти, в объяснении которых был впоследствии знаменит. Среди
            современников был известен как «тот, кто знает много стихов», за свои обширные познания
            Корзины Сутр.</p>

        <p>В 1319 г. Лонченпа получил религиозный сан в монастыре Самье, в церемонии участвовал
            настоятель Сандуб Ринчен (тиб. <em>bSam-grub Rin-chen</em>) и лама Кунга Одсер (тиб.
            <em>Kun-dga' 'Od-zer</em>). Именно тогда Лонченпа получил имя Сультим Лодой (тиб. <em>Tshul-khrims
                Blo-gros</em>). В течение нескольких лет он интенсивно обучался у знаменитейших
            учителей своего времени. В совершенстве постигнув традицию Ньинтиг, он учился вместе с
            Ранжуном Дорже (1284-1339) [у Кумараджи] и у него самого, а также у ламы Дампа Соднам
            Жалцана (тиб. <em>Dam-pa bSod-nams rGyal-mtshan</em>, 1312-1375); оба они передали ему
            так называемую «Новую традицию» (тиб. <em>gSar-ma</em>). За свою эрудицию он получил
            имена Агги Ванпо из Самье (тиб. <em>Ngag-gi-dbang-po</em>) и Лончен Рабжампа, которыми
            он подписывал некоторые из своих сочинений.</p>

        <p>Несмотря на свою молодость, Лонченпа стал настоятелем монастыря Самье; но скоро он
            отстранился от своих обязанностей, покинул монастырь и удалился в горы, где вёл жизнь
            простого человека. В течение всей жизни ему много раз являлись бодхисаттвы и
            просвещённые Учителя. Когда ему уже было около тридцати лет, он имел видение
            Падмасамбхавы и его супруги Ешей Цогьял (тиб. <em>Ye-shes mtsho-rgyal</em>). Во время
            этого видения он получил от них следующие имена: от Падмасамбхавы – имя Дримед Одсер, а
            от его супруги – Дорже Зижид (тиб. <em>rDo-rje dZi-brjid</em>). Как раз в этот период он
            начал созерцать Хандо Ньинтиг (тиб. <em>mKha'-'gro snying-thig</em>) – учение, связанное
            с именем Падмасамбхавы, что имело сильнейшее влияние на его дальнейшее развитие. В
            подобном этому учению стиле он написал свою собственную работу «Хандо Янтиг»
            (тиб. <em>mKha'-'gro yang-tig</em>).</p>

        <p>Проведя пять месяцев в темноте пещер, он снова посетил Самье и встретил своего Главного
            Учител – Ригзина Кумараджу. При встрече Кумараджа сказал ему: «Сегодня ночью мне
            приснился сон, что прилетела прекрасная птица, это предвосхитило твое появление. Ты –
            держатель духовной традиции моего Учения, и тебе будут переданы тайные посвящения».
            После этой встречи они провели некоторое время вместе, переходя с места на место девять
            раз в течение одной весны, путешествуя из одной пустынной долины в другую.</p>

        <p>Лонченпа в этот период пережил много несчастий и тягот, созерцая в уединённых пещерах,
            таких, как Чимпху (тиб. <em>mChims-phu</em>), и получая посвящения от Кумараджи. Во
            время снегопадов он мог прикрывать свое тело лишь шерстяным мешком, используя днём как
            подстилку. В присутствии Кумараджи он безошибочно анализировал и делал блестящие выводы
            из наставлений, демонстрируя удивительные способности в трёх аспектах: учении, диспуте и
            сочинительстве. Он известен как автор переводов, комментариев и собственных текстов.</p>

        <p>Мелон Дорже (1243-1303) передал учение Вималамитры Кумарадже; оно было суммировано в
            тексте «Вима Ньинтиг»” (тиб. <em>Bi-ma snying-thig</em>) и вновь открыто Данмой
            Лхунжалом (тиб. <em>lDang-ma lHun-rgyal</em>). Кумараджа, будучи перерожденцем
            Вималамитры, передал эти учения Лончену Рабжампе, который, в свою очередь, тщательно
            изучив, свёл их в две работы – «Хандо Янтиг» (тиб. <em>mKha'-'gro yang-tig</em>) и «Лама
            Янтиг» (тиб. <em>Bla-ma yang-tig</em>), а затем все подытожил в самой глубокой своей
            работе «Забмо Янтиг» (тиб. <em>Zab-mo yang-tig</em>). Несмотря на глубину и сложность
            учения, к которому обратился Лонченпа, его трактовки и объяснения отличались ясностью и
            доступностью.</p>

        <p>В последующие годы Лонченпа написал тридцать пять книг по системе Ньинтиг, озаглавив весь
            цикл как «Лама Янтиг» (тиб. <em>Bla-ma yang-tig</em>). В течение всей жизни он написал
            двести шестьдесят три работы, из которых сохранилось только двадцать пять. Эти тексты
            представляют собой унифицированный свод всех буддийских учений и практик, ибо Лонченпа
            имел посвящения от учителей обеих традиций: и ньингма, и сарма (новой традиции). Его
            работы по дзогчену являются наиболее глубокими, популярными и совершенными творениями с
            точки зрения теории и поэзии во всей истории тибетской буддийской литературы. Лонченпа
            был величайшим мастером логических построений и ясности изложения сложнейших положений
            теории атийоги.</p>

        <p>Среди его небольших работ выделяется цикл из трёх текстов: «Нгалсо Корсум» (тиб. <em>Ngal-gso
                skor-gsum</em>), «Рандол Корсум» (тиб. <em>Rang-grol skor-gsum</em>) и «Мунсел
            Корсум» (тиб. <em>Mun-sel skor-gsum</em>). В них особое внимание уделяется освоению
            истинной свободы на протяжении всего периода духовного развития, причём подчеркивается,
            что достижение её реализуется через правильное сосредоточение на созерцаемом божестве.
            Все его практические рекомендации базируются на теоретических положениях таких его
            работ, как «Семь Сокровищ» (тиб. <em>mDzod bdun</em>) и «Ньинтиг Ябши» (тиб. <em>sNying-thig
                ya-bzhi</em>), содержащих квинтэссенцию философии и психологии ньингмапы. Его перу
            также принадлежит несколько литургических текстов для проведения ритуала подношения
            (puja) и рекомендаций по созерцанию в стиле атийоги, а также молитвы, поэтические
            описания впечатлений от созерцательной практика, дидактические рассказы в стихах,
            восхваления бодхисаттв, трактаты по истории буддизма (тиб. <em>chos-'byung</em>), теории
            и практике главнейших садхан.</p>

        <p>Из-за своей оппозиции к правящей в Тибете группировке Лонченпа был вынужден около десяти
            лет скрываться в Бутане. Но это вынужденное бегство обернулось великой пользой учению.
            Он основал монастыри Тарпалинг недалеко от Бутана и Шархотинг Ринченлинг (тиб. <em>Shar-kho-thing
                Rin-chen-gling</em>) и Самтанлинг (тиб. <em>bSam-gtan-gling</em>) – в Паро (тиб.
            <em>sPa-gro</em>). Таким образом, из Бутана учения ньингмапы распространились далее и в
            Непал.</p>

        <p>Во время путешествий Лонченпа возродил и основал ряд других монастырей и созерцательных
            центров по всему Тибету и Бутану. Значительна и его роль в основании и реставрации
            монастырских поселений Лхарингбраг (тиб. <em>lHa-ring-brag</em>), Уржандзонг (тиб. <em>O-rgyan-rdzong</em>)
            и Швалхакханг (тиб. <em>Zhva'i-lha-khang</em>). Главной его заслугой считается
            возрождение монастря Cамье, первого образовательного центра в Тибете, основанного в 768
            г., где начиналась ранняя переводческая деятельность в первый период распространения
            Дхармы.</p>

        <p>В конце концов, когда к власти пришла династия Пагмоду (тиб. <em>Phag-mo-gru</em>),
            Лонченпе было разрешено вернуться в Тибет. Перед возвращением на родину он дал
            посвящение в Ньинтиг множеству учеников, собравшихся на берегу реки Шичу (тиб. <em>sKyi-chu</em>)
            в Верхнем Уру (тиб. <em>dbU-ru</em>). Именно в этот период он получил титул Всеведующий
            – Кунчен (тиб. <em>Kun-mkhyen</em>). Его также почитали как одно из трёх воплощений
            Манджушри и прямое перерождение Вималамитры. Посвятив и обучив высшим тайным учениям
            одновременно более сорока тысяч учеников, он стал называться Манджушри Тибета. Многие из
            его учеников достигли просветления.</p>

        <p>Свои последние годы Лонченпа провел недалеко от монастыря Самье, наблюдая за ремонтом
            ступ и предаваясь созерцанию в пещере Чимпху, служившую ранее прибежищем
            Падмасамбхаве.</p>

        <p>В возрасте пятидесяти шести лет Лонченпа дал ученикам последние наставления и покинул
            этот мир в Уржандзонге, что в Ганри Тодкаре – в своём излюбленном месте. Это событие
            сопровождало много чудесных явлений; все кругом было наполнено благоуханием, воздух
            напоен музыкой, звучащей и снаружи, и внутри домов, распустились цветы, хотя была зима.
            В том месте, где обычно учил Лонченпа, растаяли лёд и снег. Среди его праха после
            кремации были обнаружены пять несгоревших твёрдых, как алмаз, предмета, каждый из
            которых имел свой цвет радуги.</p>

        <p>Благодаря лаконичному, глубоко философскому и во многом новаторскому языку Лонченпы
            учение дзогчена стало более доступным и ясным. Его устные наставления дошли до наших
            дней через цепь выдающихся мастеров дзогчена: это – Уржан Тердаг Лингпа (1634-1714),
            Жигмед Лингпа (1730-1790) и далее – Петрул Ринпоче (р. 1808), Лама Мипам (1848-1912),
            Аджом Бругпа (=тиб. <em>Rig-'dzin Nag-tso-rang-grol</em>), Второй Жамьян Кьенце Ванпо
            (тиб. <em>'Jam-dbyangs mKhyen-brtse'i-dbang-po = Chos-kyi-blo-gros</em>, р. 1896),
            Журмед Дорже (тиб. <em>A-'dzom rGyal-sras 'Gyur-med rDo-rje</em>, p. 1895) и Чогтул
            Ринпоче (тиб. <em>Dar-lhang mChog-sprul Chos-kyi-zla-ba</em>, p. 1893).</p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">

        <h2 class="text-3xl font-bold text-center my-8">Основная линия передачи атийоги (Раздел
            Упадеши)</h2>

        <ul class="list-none pl-2 space-y-1 ml-2">
            <li>Адибудда Самантабхадра, Ваджрадхара,</li>
            <li>Пять Дхьянибудд,</li>
            <li>Ваджрасаттва,</li>
            <li>Ваджрапани,</li>
            <li>Гараб Дорже (1 в.),</li>
            <li>Манджушримитра (тиб. <em>'Jam-dpal bShes-gnyen</em>) (I в.),</li>
            <li>Шри Симха,</li>
            <li>Джнянасутра (VIII в.),</li>
            <li>Падмасамбхава (VIII в.),</li>
            <li>Ньянг Тиннезин Занпо (тиб. <em>Nyang Ting-nge-'dzin bZang-po</em>, VIII в.),</li>
            <li>Данма Лхунжал (тиб. <em>lDang-ma Lhun-rgyal</em>),</li>
            <li>Жецун Сэнге Ванчуг (тиб. <em>rJe-btsun Seng-ge dBang-phyug</em>),</li>
            <li>Занг Даши Дорже (тиб. <em>Zang bKra-shis rDo-rje</em>, 1097-1167),</li>
            <li>Хайпа Нибум (тиб. <em>mKhas-pa Nyi-'bum</em>, 1158-1213),</li>
            <li>Гуру Жобер (тиб. <em>Gu-ru Jo-'ber</em>, 1196-1231),</li>
            <li>Дулшиг Сэнге Жалпа (тиб. <em>'Khrul-zhig Seng-ge-rgyal-pa</em>),</li>
            <li>Дубчен Мелон Дорже (тиб. <em>sGrub-chen Me-long rDo-rje</em>, 1243-1303),</li>
            <li>Ригзин Ченпо Кумараджа (тиб. <em>Rig-'dzin-chen-po Ku-ma-ra-dza</em>, 1266-1343),
            </li>
            <li>Лончен Рабжампа (тиб. <em>Klong-chen-rab-'byams-pa</em>, 1308-1363),</li>
            <li>Хайдуб Ченпо (тиб. <em>mKhas-grub Chen-po</em>),</li>
            <li>Жабдал Лхундуб (тиб. <em>Khyab-brdal-lhun-grub</em>),</li>
            <li>Дагпа Одсер (тиб. <em>Grags-pa-'od-zer</em>),</li>
            <li>Санжей Бонпо (тиб. <em>Sangs-rgyas-dbon-po</em>),</li>
            <li>Дунсоб Даба Дагпа (тиб. <em>gDung-'tshob Zla-ba-grags-pa</em>),</li>
            <li>Дубпа Ванчуг (тиб. <em>Grub-pa'i-dbang-phyug</em>),</li>
            <li>Кунзан Дорже (тиб. <em>Kun-bzang rDo-rje</em>),</li>
            <li>Жалчан Палзанг (тиб. <em>rGyal-mchan dpal-bzang</em>),</li>
            <li>Нацог Рандол (тиб. <em>sNa-tshogs-rang-grol</em>),</li>
            <li>Танзин Дагпа (тиб. <em>bsTan-'dzin-grags-pa</em>),</li>
            <li>Доаг Танзин (тиб. <em>mDo-sngags-bsTan-'dzin</em>),</li>
            <li>Принлэй Лхундуб (тиб. <em>'Phrin-las-lhun-grub</em>),</li>
            <li>Уржан Тердаг Лингпа (1634-1714).</li>
        </ul>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <h2 class="text-3xl font-bold text-center my-8">Терма, или скрытые сокровища</h2>

        <p>«<em>Gter</em>» – это любая находка, пробуждающая высокое устремление к пробуждению.
            Падмасамбхава изложил восемнадцать классов терма, включающих бесчисленное разнообразие
            видов <em>gter</em>. Содержание одной-единственной, любой терма суммирует квинтэссенцию
            всего буддийского учения, излагая своё практическое применение на уровне Внутренних
            Тантр. Поскольку они соотносимы со временем своего обнаружения, они всегда оказываются
            своевременными и оптимальными для текущего настоящего.</p>

        <p>Вообще же термин «<em>gter</em>» приложим ко всему, что достойно сохранения. Терма обычно
            имеет вид текста или фрагмента рукописей, но им может быть статуя, мощи, ритуальный
            предмет, все, что имеет духовную значимость. Терма может быть и природным явлением –
            деревом, скалой, знаком на земле. Терма могут иметь вид серебряных и золотых даров,
            драгоценных камней, которые могут быть обменены, например, на материалы, необходимые для
            постройки храма или ступы. Также терма могут стать ключом для расшифровки текста или
            отрывка, имеющего отношение к Падмасамбхаве и его ученикам.</p>

        <p>После распространения учений, берущих начало в садханах Восьми Херук, Падмасамбхава
            спрятал эти тексты, и они превратились в «спрятанные сокровища» – терма. Таким же
            образом он сокрыл собрание особых текстов Лончен Ньинтиг (тиб. <em>Klong-chen
                snying-thig</em>). Поскольку основные тексты терма, что были позже раскрыты,
            восходят к Падмасамбхаве, его почитают Первым мастером терма. Принцип терма и метод их
            раскрытия характерен исключительно для школы ньингмапа. Большинство тертонов (тиб. <em>gter-ston</em>)
            считаются воплощениями Падмасамбхавы или его учеников – Восьми Великих Ачарий.</p>

        <p>Супруга Падмасамбхавы Ешей Цогьл (тиб. <em>Ye-shes mtsho-rgyal</em>) записала некоторые
            наставления традиции кама и запечатлела в своей памяти. Затем она сложила написанные
            тексты в удобном месте и помогла Падмасамбхаве их спрятать. Эти укрытые сокровища,
            постоянно действующее откровение, позднее находились теми, кто благодаря процессу
            «воплощения» направлялись самим Падмасамбхавой, чтобы найти их в нужном месте и в нужное
            время. Такие тексты и принято называть терма. Бодхисаттва, наделённый особым видом
            просветленности и считающийся воплощением Падмасамбхавы, является тертоном –
            открывателем терма. Он способен восстановить, правильно расшифровать и объяснить теорию
            и практику, содержащиеся в раскрытых текстах или даже в их фрагментах. Говоря западным
            языком, тертона можно назвать кудесником, поскольку он обладает особой духовной силой.
            Благодаря усилиям тертонов возникают новые формы Учения, и само Учение как бы
            видоизменяет свою форму согласно постоянно меняющимся условиям мира.</p>

        <p>Ум человека стремится интерпретировать Дхарму непротиворечивым для себя образом. Из-за
            этого суть Учения может оказаться искажённой, неверно понятой и посему может потерять
            свою духовную силу. Тогда и приходят тертоны, которые очищают, дают новую трактовку и
            насыщают новой энергией значение изначальных Учений.</p>

        <p>Итак, учителя терма не только находят скрытые сокровища, но разъясняют их и порой издают,
            а сам факт обнаружения часто предварительно предсказывается. Например, Падмасамбхава
            предсказал появление трех «старых», восьми «великих», двадцати одного «могущественного»,
            ста восьми «посредничающих» и тысячи «помогающих» тертонов. Для них Падмасамбхавой или
            его учениками был создан намёк, или ключ к расшифровке (тиб. <em>kha-byang</em> или <em>lde-mig</em>),
            терма, указывающий на его происхождение, что всегда облегчало поиск этих новых и
            необычных учений.</p>

        <p>Большинство учений терма были записаны в символической и закодированной форме, известной
            как «язык дакинь». Такая запись не могла быть расшифрована теми, кто не имел на это
            особых полномочий от Падмасамбхавы через процесс «воплощенчества», или эманации (тиб.
            <em>dgongs-gter</em>).</p>

        <p>Обычно помощь приходила от дакинь, они нашептывали тертонам суть найденного текста. Очень
            часто тертону помогало благоприятное окружение или супруга. Более того, многие тертоны
            были психически нацелены просветленным сознанием на воскрешение некоторых особо
            необычных и тайных учений, воспринятых ими часто бессознательно от Падмасамбхавы и
            предназначенных для соответствующих исторических этапов духовной эволюции
            человечества.</p>

        <p>Многие терма уже открыты, но тем не менее есть ещё множество сокровищ, спрятанных
            Падмасамбхавой для настоящего и для грядущих времен. Такие учения надёжно защищены от
            несвоевременного или ложного раскрытия с помощью чисто механических приёмов и формул,
            так называемого «часового механизма» (тиб. <em>gtsug-las-khan</em>) и могут быть
            правильно раскрыты и поняты лишь теми, кто упомянут в предсказаниях или указаниях
            Великих Учителей.</p>

        <p>Ранними формами терма были Сутры Будды Шакьямуни, спрятанные нагами и впоследствии
            раскрытые Нагарджуной во втором столетии, как и было предсказано Блаженным. Но особенно
            принцип непрекращающегося откровения получил широкое распространение именно в
            Тибете.</p>

        <p>Как было предсказано Падмасамбхавой в далёком восьмом веке, то есть в период раннего
            (тиб. <em>snga-dar</em>) распространения Дхармы, терма и тертоны будут появляться
            приблизительно в ХII-ХIII столетиях, в период позднего (тиб. <em>phyi-dar</em>)
            распространения Дхармы. Первыми тертонами того времени были Ньянграл Нима Одсер (тиб.
            <em>Nyang-ral nyi-ma 'od-zer</em>, 1124-1192) и Гуру Шойжи Ванчуг (тиб. <em>Chos-kyi
                dbang-phyug</em>, 1212-1270). Их называют часто Солнцем и Луной, а найденные ими
            терма — Верхними и Нижними Сокровищами (тиб. <em>gTer kha gong 'og</em>). Эти тертоны
            стоят в начале первого периода обнаружения терма. Их находки и терма последующих
            тертонов были собраны и в пятнадцатом столетии изданы Ратна Лингпой (тиб. <em>Ratna-gling-pa</em>).
            Это собрание текстов терма с добавлением Ратна Лингпы получило название «Южного
            Сокровища» (тиб. <em>Lho-gter</em>).</p>

        <p>В середине XV века на севере в правящей фамилии родился учитель Ригзин Годем Жулчан (тиб.
            <em>Rig-'dzin rGod-dem 'phyul-can</em>, 1337-1409). Он считается третьим из так
            называемых старых тертонов. Он сам открыл много терма и впоследствии собрал и издал
            сборник терма, известный как «Северные Сокровища» (тиб. <em>Byang-gter</em>). Три старых
            тертона – Нима Одсер, Гуру Шойжи Ванчуг и Ригзин Годем почитаются как воплощение Ума,
            Речи и Тела Падмасамбхавы.</p>

        <p>Восемью Великими тертонами, или Лингпа (тиб. <em>gling-pa</em>), последовательно
            появившимися, начиная с XIV столетия, были: Ратна Лингпа, Падма (Кунжон, тиб.
            <em>Kun-skyong</em>) Лингпа, Уржан Лингпа (1360), Санжей Лингпа (1340-1396),
            Дорже Лингпа (1346-1405), Карма
            Лингпа (XIV в.), Уржан Дорже Лингпа (1403-1479), Уржан Падма Лингпа (р. 1450).</p>

        <p>Период между Лонченом Рабжампой (1308–1363) и Уржаном Тердаг Лингпой (Журмед Дорже,
            1634-1714) характерен небывалым расцветом традиции терма. Это было время появления Ста
            восьми тертонов-посредников.</p>

        <p>Другими выдающимися лингпа, предсказанными Падмасамбхавой, были Лэйпро Лингпа (тиб. <em>Las-'phro
                gling-pa</em>, он же Агван Шойжал Ванпо (тиб. <em>Ngag-dbang chos-rgyal
                dbang-po</em>), Самтан Дечен Лингпа (тиб. <em>bSam-gtan bDe-chen gling-pa</em>),
            Шигпо Лингпа (тиб. <em>Zhig-po gling-pa</em>, он же Намха Цеван Жалпо – тиб.
            <em>Nam-mkha' tshe-dbang rgyal-po</em>) и Дуддул Лингпа
            (тиб. <em>bDud-'dul ling-pa</em>).</p>

        <p>Выдающимся лингпа был Гунчен Жигмед Лингпа (тиб. <em>Kun-mkhyen 'Jig-med gling-pa</em>,
            1729-1798). Он имел много раз видение Лонченпы и стал составителем и главным издателем
            сборника «Лончен Ньинтиг» (тиб. <em>Klong-chen snying-thig</em>), а также автором
            окончательной редакции фундаментального собрания всех текстов школы ньингмапа «Ньингма
            Жудбум» (тиб. <em>rNying-ma rgyud-'bum</em>).</p>

        <p>Поздними тертонами XIX в. были Шогжур Дечен Жигпо Лингпа (тиб. <em>mChog-gyur
                bDe-chen-zig-po-gling-pa</em>, 1829-1870), Жамьян Кьенце Ванпо (тиб. <em>'Jam-dbyangs
                mKhyen-brtse'i-dbang-po</em>, он же Падма Одсал Догаг Лингпа (тиб. <em>Padma
                'od-gsal-mdo-sngags-gling-pa</em>, 1820-1892) и Жамгон Контрул Лодой Таяй (тиб. <em>'Jam-mgon
                sKong-sprul Blo-gros-mtha'-yas</em> (он же Падма Гарван Ионтан Жамцо – тиб. <em>Padma-gar-dbang
                Yon-tan-rgya-mtsho</em>, 1811-1899)) – главный компилятор текстов терма. Именно
            Жамгон Контрул позже составил 62-томный труд Ринчен Терзод (тиб. <em>Rin-chen
                gter-mdzod</em>), в который вошло в том числе и большинство терма, собранные в
            «Ранний период». Но тем не менее есть много терма, которые не вошли в это собрание.
            Кроме того, и это восхитительно и перспективно, есть множество учений терма, которые ещё
            предстоит раскрыть тертонам из так называемой Тысячи Помогающих тертонов, также
            предсказанных Падмасамбхавой. Многие из них еще не появились.</p>

        <p>Хотя во всех крупных монастырях школы ньингма теории и практике терма уделяется
            значительное внимание, сама традиция значительно шире, чем об этом можно судить по
            литературным памятникам или по монастырским традициям. Такие обители, как Катог (тиб.
            <em>Kah-thog</em>), Миндоллинг (тиб. <em>sMin-grol-gling</em>) и Паюл (тиб.
            <em>dPal-yul</em>), особенно стали известны тем, что в них жили и действовали ведущие
            открыватели терма. В частности, учитель терма Дуддул Дорже (тиб.
            <em>bDud-'dul-rdo-rje</em>, 1615-1672) помогал в реставрации монастыря Катог; Жигмед
            Лингпа работал там над компиляцией собрания текстов ньингмапы – «Ньингма Жудбум» (тиб.
            <em>rNying-ma'i rgyud-'bum</em>), в основном составленном из текстов, которые в то время
            хранились в монастыре Миндоллинг, бывшим в то время резиденцией его основателя Шойжала
            Тердага Лингпы (тиб. <em>Chos-rgyal gTer-bdag-gling-pa</em>).</p>

        <p>Нахождение текстов терма, сохранение этих бесценных наставлений и уникальная возможность
            пользоваться ими при наличии удачной кармы, позволяет проникнуть в удивительное поле
            Внутренних Тантр традиции ваджраяны и, следуя их бесценным методам, эффективно и
            безошибочно обретать просветленное состояние. При этом, преодолевая неумолимый барьер
            времени, можно почувствовать себя современником великих подвижников, чьё творчество не
            подвластно никаким сансарным ограничениям.</p>
    </div>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <h2 class="text-3xl font-bold text-center my-8">Садханы восьми Херук ньингмапы</h2>

        <p>Источником Восьми Херук ньингмапы, как и источником махайоги, является Изначальный Будда
            Самантабхадра, Адибудда. Известно, что ученик Шакьямуни Ананда сохранил Сутры,
            бодхисаттва Ваджрапани собрал и сохранил Внешние Тантры, Дорже Дагпоцал (тиб. <em>rDo-rje
                grags-po-rtsal</em>), получив от Самантабхадры, составил и сохранил Внутренние
            Тантры.</p>

        <p>Дорже Дагпоцал передал Внутренние Тантры дакине Лэйжи Ванмоче (тиб. <em>Las-kyi
                dbang-mo-che</em>). Эта дакиня, видя, что традиция среди людей нуждается в духовной
            поддержке, спрятала Тантры Развития (тиб. <em>bsKyed-rim</em>) и Тантры Завершения (тиб.
            <em>rDzogs-rim</em>), составляющие Три Внутренние Тантры (тиб. <em>Nang-rgyud
                sde-gsum</em>) – махайогу, ануйогу и атийогу – в ступе Дежед Цегпа (тиб. <em>bDe-byed
                brtsegs-pa</em>) на кладбище Шитавана (тиб. <em>bSil-ba'i tshal</em>).</p>

        <p>Лэйжи Ванмоче спрятала в основании ступы «Маяджалатантру» (тиб. <em>sGyu-'phrul
                sde-rgyud</em>), в середине – Дешег Дуйпа (тиб. <em>bDe-gshegs-'dus-pa</em>), а там,
            где ступа указывала на четыре главных направления, соответствующих четырём воротам,
            спрятала Особые Тантры (тиб. <em>Bye-brag sgom-rgyud</em>). В каннелюре (длинной выемке)
            ступы она спрятала «<em>gSang-ba-yongs-rdzogs</em>», в ободке шпиля – Тантру Ранжун
            Раншар (тиб. <em>Rang-byung rang-shar</em>). В середине шпиля спрятала Санжей Ньямжор
            (тиб. <em>Sangs-rgyas-mnyam-sbyor</em>) и на самой верхушке – Янсан Ламед Янти Нагпо
            (тиб. <em>Yang-gsang-bla-med-yang-ti-nag-po</em>), текст, восходящий к самому началу
            распространения атийоги. Хранителями ступы были назначены Праджнядакиня, Кармадакиня,
            другие Защитницы Учения и Виры (Герои). Такова «Традиция скрытых текстов, вверенных
            дакиням» (тиб. <em>mKha'-'gro gtad-rgya'i brgyud-pa</em>).</p>

        <p>Падмасамбхава во время одного из путешествий по Индии посетил на кладбище Шитавана
            описанную Ступу (тиб. <em>bDe-byed btsal-pa</em>, [разночтение с предыдущим названием
            этой же ступы – прим. ред.]), извлёк оттуда текст «Дешег Дуйпа» и проследовал с ним в
            Непал. В пещере Асуров он поклялся всем дакам, дакиням и дхармапалам, что не покинет
            пещеру, пока не обретёт высшие сиддхи. И Лотосорожденный Гуру приступил к созерцанию
            Чемчога (тиб. <em>Chem-chog</em>) Херуки, ознаменовав этим открытие «корзины» учений
            «Дешег Дуйпа». Он настойчиво практиковал методы Совершенной Мысли (тиб. <em>Yang-dag-thugs</em>
            = Чемчог) и Принлэй Пурбы (тиб. <em>'Phrin-las Phur-pa</em>, букв. Деяние Пурбы [(тиб.
            <em>rDo-rje Phur-ba-'phrin-las</em> = Ваджракила]), пока действительно не достиг высших
            сиддх. Во время расширенного созерцания «Дешег Дуйпа» Падмасамбхава обнаружил, что текст
            содержит внутри себя Восемь Садхан. Каждая из них предстала ему и была понята им как
            лепесток лотоса, растущего из небесноподобного купола, и каждая была соотнесена на
            жертвенно-ритуальном уровне с одним из Херук. Проследовав далее в Тибет, в монастырь
            Самье, Падмасамбхава уже имел все Садханы Восьми Херук. Этот бесценный цикл Тайных
            Садхан восходит к тому же источнику реализации Просветления, что содержится и в «Дешег
            Дуйпа».</p>

        <p>Каждая садхана представляет собой текст, содержит описание мандалы, обладает мантрой,
            описанием специальной формы Будды, наделена божественной силой визуализации в
            соответствующей цветовой гамме и одаривает специфическим свойством сознания. Хотя
            главным Видьядхарой (Владыкой Знания) Восьми Садхан Херук был Падмасамбхава, их
            благословляющей силой обладали также Тисрондэцан (в совершенстве овладел созерцанием
            Чемчога), Шантигарбха – владел Херукой Ямантакой (тиб. <em>gShin-rje'i-gshed</em>),
            Нагарджуна – Хаягривой (тиб. <em>rTa-mgrin</em>), Вималамитра – Херукой Дудзи Йонтаном
            (тиб. <em>bDud-rtsi-yon-tan</em>), Ньяг Джнянакумара – Дудзи Йонтаном и Хумкара –
            Херукой Яндагом (тиб. <em>Yang-dag-thugs</em>).</p>

        <p>В обители Чимпху (тиб. <em>mChims-phu</em>) Падмасамбхава дал своим восьми главным
            ученикам посвящения в одну из Восьми Садхан Херук. И каждый из них достиг многого в
            практике своей садханы. Эти восемь учеников впоследствии стали известны как Восемь
            Великих Ачарий (тиб. <em>sLob-dpon chen-po brgyad</em>), или Восемь Видьядхар (тиб. <em>Rig-'dzin
                slob-dpon brgyad</em>).</p>

        <p>Восемь Садхан Херук ньингмапы, распространение которых было начато Падмасамбхавой и его
            учениками, продолжено такими линиями передачи традиции махайоги, как Со (тиб.
            <em>So</em>), Зур (тиб. <em>Zur</em>), Нуб (тиб. <em>gNubs</em>), Ньяг (тиб.
            <em>gNyags</em>), Ма (тиб. <em>rMa</em>) и Ронг (тиб. <em>Rong</em>) – главнейшими
            направлениями распространения цикла Жупрул (тиб. <em>sGyu-'phrul</em> = Майя[джала]).
            Эти Садханы основываются на коренных текстах и обширных комментариях, безошибочно
            ведущих по пути духовного прогресса. Сопутствующие им тексты входят в уже упомянутый
            62-томный «Ринчен Терзод» (тиб. <em>Rin-chen gter-mdzod</em>, букв. Драгоценная
            Сокровищница терма) и являются прототипами многочисленных садхан, практикуемых по всему
            Тибету. В это собрание вошли две работы практического уровня, основополагающие для всей
            школы ньингмапа. Это – «Жупрул Шидо» (тиб. <em>sGyu-'phrul zhi-khro</em>) – «Мирные и
            Гневные (божества) Майя (джалы)» и «Жуджал Санба Ньингпо» (тиб. <em>rGyud-rgyal gsang-ba
                snying-po</em>) – «Тайная Сущность, или Царь Тантры». Символика этих работ включает
            пятьдесят восемь мирных и сорок два гневных божеств, составляющих вместе «Сто мирных и
            гневных божеств-хранителей» (тиб. <em>Zhi-khro-dam-pa-rigs-brgya</em>).</p>
    </div>

    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <div class="citations mt-4 text-lg">
            <h4 class="text-center text-gray-800 font-bold text-xl my-4">ПРИМЕЧАНИЯ</h4>
<p></p>
            <p class="my-2" id="citation-1"><sup>1</sup> Cristal Mirror, vol.V, p. 166-278; Журнал
                «Гаруда», № 2, 1996 - № 1, 1998. Перевод с английского В.&nbsp;М.&nbsp;Монтлевича и
                М.&nbsp;С.&nbsp;Савчука.<a href="#ref-1" class="text-blue-500 hover:underline">↩</a>
            </p>

            <p class="my-2" id="citation-2"><sup>2</sup> Названия этих сочинений можно найти в
                журнале «Гаруда», №2, 1996, с.21.<a href="#ref-2"
                                                    class="text-blue-500 hover:underline">↩</a></p>

            <p class="my-2" id="citation-3"><sup>3</sup> По-русски уместнее было бы сказать «на
                чистой поверхности сознания». И это было бы не только филологически точнее, но и
                правильнее по сути, ибо «природа ума», или ум-как-таковой, в традиции ньингмапы в
                лице её основателя Падмасамбхавы именуется «сверкающим сознанием». Ум как орган,
                как чувство, и сознание, как отражательная способность живого, — явления качественно
                разные, но обязательно единосущные, односубстратные. Когда исследуется сущность ума,
                то обнаруживается, что его механизм есть предшествующее появлению зеркала сознания,
                на самой же грани фантома зеркальности ум перестает быть исчислителем, органом и
                приобретает всё более и более качества, не отличимые от сознания, сливаясь с
                последним в зеркале его отражательной способности. Именно на этом уровне ум и
                называют умом-как-таковым. Всё это рассуждение корректнее рассматривать не как
                процесс, а как вместерожденный единичный акт бытия. — <em>Прим. ред.</em><a
                    href="#ref-3" class="text-blue-500 hover:underline">↩</a></p>

            <p class="my-2" id="citation-4"><sup>4</sup> «Deb-ther-sngon-po» (Голубые Анналы)
                Гойлоцзавы Шоннупэла ('Gos Lo-tsa-ba gZhon-nu-dpai, 1392-1481) являются важнейшим
                источником, по которому можно проследить ранние линии передачи традиции ньингмапы,
                представленные в описанных далее разделах. Кроме того, сиддха Уржанпа (O-rgyan-pa)
                писал, что он обнаружил большое количество ранних оригинальных текстов
                ньингмапинской школы и переводов в Непале в монастыре Бихарри (Bi-har-ri). Многие из
                этих работ не входят в Ганжур и, повидимому, не знакомы автору «Голубых Анналов».
                («Голубые Анналы» были переведены в 1935 г. с тибетского языка на русский Ю.&nbsp;Н.&nbsp;Рерихом.
                Перевод на русский язык издан в России: Гой-Лоцава Шоннупэл. <strong>Синяя
                    Летопись.</strong> «Евразия», СПб, 2001 г. 768 с. — <em>Прим. ред</em>.).<a
                    href="#ref-4" class="text-blue-500 hover:underline">↩</a></p>

            <p class="my-2" id="citation-5"><sup>5</sup> 'Chims-bza' lHa-mo-btsan, mKhar-chen-bza'
                mTsho-rgyal, 'Bro-dza' Byang-chub-sgron, Pho-yong-bza' rGyal-mo-btsan,
                Tshe-spong-bza' rMa-rgyal mTsho-skar-ma.<a href="#ref-5"
                                                           class="text-blue-500 hover:underline">↩</a>
            </p>

            <p class="my-2" id="citation-6"><sup>6</sup> Для процветания буддизма в Тибете согласно
                обычаю приносили в хертву животных с целью смягчить злых духов (нечеловеческих
                существ — mi-ma-yin). Считается, что эти существа насылают чуму и стихийные
                бедствия: землетрясения и наводнения. В свое время, после подобных ритуалов садхан
                Восьми Херук, когда злостные проявления духов были подавлены, Падмасамбхава запретил
                систему жертвоприношения животных. Ей на смену пришла традиция подношений,
                называемая «торма» (тиб. <em>gtor-ma</em>) — просто подношений пищи, хлеба и т.п.<a
                    href="#ref-6" class="text-blue-500 hover:underline">↩</a></p>

            <p class="my-2" id="citation-7"><sup>7</sup> Шижед (<em>шантика</em>), букв.
                умиротворяющий; тантрийская система, основанная в Тибете Падамбой Санжеем; ритуал
                <em>отсечения</em> из этой же системы.<a href="#ref-7"
                                                         class="text-blue-500 hover:underline">↩</a>
            </p>

            <p class="my-2" id="citation-8"><sup>8</sup> Вот эти учителя: 'Вге A-tsar Sa-le,
                Lang-lab Byang-chub rDo-rje, sNa-nam Tshul-khrims-shes-rab, Kyung-po 'Chal-chen,
                Chal-chung, Blo-gros rGyal-mtsan, Ya-'brog-pa Gu-rub-yang-dag, 'Gos-ston Byang-'bar,
                Khyung-po-seng-ge, Khyung-po-khro-bo, gNyal-ston-grags.<a href="#ref-8"
                                                                          class="text-blue-500 hover:underline">↩</a>
            </p>

            <p class="my-2" id="citation-9"><sup>9</sup> Подробное описание жизни Лончена Рабжампы
                см. в ж. «Гаруда», № 1, 1996, с. 31-39.<a href="#ref-9"
                                                          class="text-blue-500 hover:underline">↩</a>
            </p>

            <p class="my-2" id="citation-10"><sup>10</sup> В сочинении «Самтан мигдон»
                рассматривается, в частности, вопрос о различии между постепенным путём индийского
                Учителя Камалашилы и непостепенным путем Хэшана Махаянадэвы. – <em>Прим. ред.</em><a
                    href="#ref-10" class="text-blue-500 hover:underline">↩</a></p>

            <p class="my-2" id="citation-11"><sup>11</sup> В данной публикации опущена
                заключительная глава, посвящённая истории монастырей Тибета.<a href="#ref-11"
                                                                               class="text-blue-500 hover:underline">↩</a>
            </p>
        </div>
    </div>






<?php $__env->stopSection(); ?>
<?php /**PATH C:\laragon\www\dandaron-tradition\resources\views\vajrayana_tradition.blade.php ENDPATH**/ ?>