<?php $__env->startSection('title', 'СУРАНГАМА-СУТРА'); ?>

<?php $__env->startSection('content'); ?>
    <h1 class="text-center text-blue-900 font-bold text-2xl sm:text-2xl md:text-2xl mt-6 mb-6">
        СУРАНГАМА-СУТРА</h1>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">
        <h4 class="text-center font-bold text-xl mt-4 mb-4">Вступление</h4>
        <p>Вот, что я слышал. Господь Будда по достопамятному случаю прибыл в город Шравасти,
            где остановился, как у него было заведено, в роще Джетавана. Там в зале для медитации он
            провел собеседование с 12-ю сотнями своих главных учеников. Все они были великими
            архатами, свободными от скверны, полностью освободившимися от чувственных привязанностей
            и отвращений. Все они были подлинными наследниками Господа Будды, достойными разделить с
            ним полную ответственность за вечно продолжавшуюся проповедь Дхармы. Все они превзошли
            феноменальное существование и могли являть свое благодетельное присутствие, оказывая
            благотворное влияние в духе буддизма всюду, где только ни появлялись. Все они весьма
            совершенствованы были в трансцендентальных достижениях и полностью способны воспринять
            Дхарму от их учителя и господина и тем самым вносили неоценимый вклад в его учение,
            поскольку прекрасно знали вместе с Господом Буддой, что значит приводить во вращение
            таинственное колесо подлинной Дхармы. Все они придерживались предписаний, строго
            соблюдали обеты, были прославлены совершенной чистотой и могли служить образцами
            поведения и добродетели во всех трех мирах. Они обладали способностью принимать
            бесчисленные кажущиеся облики в ответ на ревностные молитвы всякого разумного существа,
            для того, чтобы спасать молящихся и способствовать их освобождению. Кроме того они могли
            простирать руку помощи даже в будущее, так что все разумные существа в будущем могли
            надеяться на освобождение от всех пут, от всех цепей земного существования.</p>
        <p>В числе главных учеников присутствовали и действовали как руководители мудрый Шарипутра,
            великий Маудгальяяна, великий Кауштила, Пурна Металанипутра, Субхути, Упанишада и многие
            другие, прекрасно известные, и пользовавшиеся всеобщим почтением. Кроме них
            присутствовало множество пратьекабудд, овладевших учением и усовершенствовавшихся в
            практике, вместе с бесчисленным количеством вновь обращенных учеников первой ступени.
            Они все пришли отдать дань восхищения и уважения Господу Будде, а также для того, чтобы
            вступить в общение с великими учениками этих учеников и всеми собравшимися в зале
            Дхармы. Они собрались для летнего служения, во время которого имели возможность
            совершить публичное покаяние, исповедоваться в грехах и практиковаться в совместном
            созерцании.</p>
        <p>Помимо большого собрания учеников, бхикшу (монахов), сошедшихся издалека и из близких
            мест, там же присутствовали Бодхисаттвы и Махасаттвы из 10-ти стран света, которые
            явились, чтобы отдать дань уважения Господу Шакьямуни Будде, к которому они относились
            как к любимому отцу. Кроме того, они пришли, чтобы попросить Господа Будду преподать им
            возвышенное учение, благодаря которому они могли бы разрешить свои умственные трудности,
            которое помогло бы им избавиться от внушающих волнение сомнений и страхов, тех самых
            страхов и волнений, которые они иногда еще испытывали во время медитаций.</p>
        <p>Тогда Господь Будда взошел на трон почета, трон Дхармы, и немедленно погрузился в
            глубокое созерцание с такой благородной торжественностью и безмятежностью, что
            собравшиеся вместе с ним тотчас же почувствовали позыв погрузиться в глубокое молчание и
            созерцание тайны. В то же время все Боддхисаттвы-Махасаттвы, многочисленные как частички
            песка в реке Ганг, во главе с Манчжушри, великим Бодхисаттвой, собрались вокруг Господа
            Будды и погрузились вслед за ним в глубокое созерцание, подражая совершенству самадхи
            Господа Будды. Поистине, каждый из них вряд ли когда-либо до тех пор испытывал подобные
            безмятежность и покой, которые пронизали их в великом зале собраний Дхармы. Дивная
            музыка, подобная пению птиц "калавинка" и "джива-джива", казалось, исходила из места
            истечения совершенного самадхи Господа Будды, наполняла воздух божественной гармонией и
            расплывалась вокруг, пронизывая все 10 стран Вселенной ...</p>
        <h4><em>Далее следуют примеры из духовного опыта высочайших бодхисаттв</em></h4>
        <p>... После этого Ананда и все собравшиеся, выслушав слова Господа Будды, стали вполне
            совершенны в своем интуитивном понимании и отвергли все подозрения, отбросив все
            сомнения. В едином порыве они склонились к земле, в скромной почтительности и
            благодарности сказавши:</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-lg">
            <p>Благословенный Господь, в этот день наши дела и наши умы стали совершенно
                прозрачными, и мы чувствуем, что вскоре мы достигнем совершенного состояния свободы.
                Тем не менее, мы поняли смысл твоего учения относительно того, что только 6 органов
                чувств будут освобождены от привязанностей и осквернений, оставшиеся произвольные
                концепции различающего ума также исчезнут и ум достигает совершенной ясности, однако
                мы еще не чувствуем, что мы достигли этого состояния совершенного единения
                сознания.</p>
            <p>О, Благословенный Господь! Мы блуждали в отчаянии в пустыне мира сего в течение
                множества кальп и не замечали ни одного знака отеческой любви нашего Господа. Мы
                подобны маленьким детям, мать которых бросила их на некоторое время, и вдруг,
                впавшие в крайность отчаяния, они снова видят, как их любящая мать возвращается к
                ним. Если мы по такому чрезвычайному случаю, сумеем достигнуть совершенного
                просветления и осознать всю глубину твоего учения, так, что оно составит
                естественную часть наших умов, нашу собственную внутреннюю основу самореализации,
                тогда мы почувствуем, что это будет такое же состояние, которое достиг наш Господь
                под деревом Бодхи, но которого еще наш Господь не описал нам. Молю и все мы молим
                тебя, Господь, смилостивься над нами и поведай нам эту тайну и торжественную силу
                совершенства, чтобы мы восприняли верховный, коронный опыт нашего Господа, его опыт
                просветления.</p>
        </blockquote>
        <p>После того, как все собравшиеся произнесли эту мольбу, они скромно и терпеливо уселись,
            их сосредоточение и преданные умы пребывали в глубокой безмятежности, и они стремились
            слышать окончательное и наиболее таинственное наставление Господа.</p>
        <p>И тогда Благословенный Господь открыл перед собравшимися высочайшими
            бодхисаттвами-махасаттвами, великими архатами, свободными от всякой скверны, эту
            таинственную часть своего Учения. Он сказал:</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-lg">
            Почтенные бодхисаттвы-махасаттвы и великие архаты! Вы все проходили у меня обучение, все
            вы получали в течение длительного времени от меня наставления и достигли состояния
            совершенного освобождения, В качестве введения к тому, что я собираюсь вам сказать
            сейчас, я должен спросить вас о том, как каждый из вас достиг своего самаддхи. Когда вы
            начали осознавать на ранних стадиях своей веры и своей практики ложность 18-ти сфер
            ментальности в контакте с объектами через посредство чувствования органов, какая из сфер
            сперва стала полностью просветленной для вас и через посредство какой вы достигли
            самадхи?
        </blockquote>
        <p><strong>5 бхикшу</strong>, которые были обращены первыми, во главе с Каундиньей,
            поднялись со своих мест, склонились к ногам Господа Будды и сказали:</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-lg">
            Когда я и мои четыре сотоварища были в Сарнатхе и Кикуте и являлись свидетелями
            просветления нашего Господа, то затем, во время первой проповеди нашего Господа, мы все
            осознали Четыре Благородные Истины. Что же касается средств моего первого достижения
            самадхи, - прибавил Каундинья, - то я вспоминаю, что после того, как ты одобрил мои
            усилия в достижении состояния просветления и трансцендентальной разумности, ты дал мне,
            о, Господь Татхагата, имя "Праджня". И вот, с этого времени, я сосредоточивал мой ум,
            направлял его на практическую деятельность дхьяны, на понятие трансцендентального звука
            Дхармы, и я достиг моего первого опыта самаддхи и стал архатом. Вот таков мой ответ на
            вопрос Господа по поводу того, какая из 18-ти сфер ментальности в контакте с органами
            чувств была той, в которой я достиг самадхи. В моем случае это произошло благодаря
            таинственному звуку Дхармы.
        </blockquote>
        <p>Затем со своего места поднялся <strong>Упанишада</strong>, склонился до земли перед
            Господом Буддой и сказал:</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-lg">
            Благословенный Господь, я также был одним из самых первых учеников и свидетелем
            просветления Господа. У меня была привычка практиковать медитацию, используя в качестве
            объекта нечистоту моего физического тела. Я испытал, в конце концов, высочайшее
            отвращение к нему и в крайней степени возненавидел его. Позднее я понял, что это от
            природы всех существ: быть нечистым, что после моей смерти мой собственный труп и кости
            подлежат распаду и затем превращению в пыль и смешению с тонким воздухом. Именно
            благодаря этому сознанию я достиг просветления и совершенного освобождения, и вот это
            было причиной, мой Господь, по которой я осознал достижение в форме трансцендентальной
            разумности и ты тогда дал мне имя "Нишад". Это произошло благодаря видению объектов в
            моем уме как полностью ложных, так полностью разрушаемых, распадающихся, которое
            послужило средством реализации всех видений объектов, так что оставалось лишь одно
            пустое пространство, и тут я достиг архатства. Что же касается средства, при помощи
            которого я достиг впервые самадхи – то основой достижения трансцендентального видения и
            сосредоточения ума и сосредоточения ума было то, в чем я достиг совершенной гармонии
            18-ти сфер ментальности и в контакте с органами чувств через орган зрения.
        </blockquote>
        <p>Затем поднялся монах по имени <strong>Гандха-Прабхаса-Аланкара</strong>. Он поднялся со
            своего места, склонился перед Господом Буддой и сказал:</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-lg">
            Благословенный Господь, однажды после того, как я тщательно выслушал твое наставление в
            отношении практики внутреннего видения подлинной природы всех обусловленных вещей, я
            отправился восвояси, когда было совсем темно. В обеденном зале было вовсе пусто, все
            братья жгли куренья перед великим алтарем на некотором расстоянии от того места, где
            находился я. Внезапно я почувствовал удивительный аромат курений, и ко мне пришла мысль
            о том, что этот аромат не был ни деревом, ни воздухом, ни дымом, ни пламенем. Когда он
            наличествовал, он происходил ниоткуда, а когда он исчезал, он не имел определенного
            места размещения. Именно благодаря этому пониманию, пришедшему в то время ко мне, я
            постиг, что все мои произвольные мысли о природе вещей стоит отбросить, и я стал
            полностью освобожденным от всех привязанностей и осквернений. Это произошло из-за
            достижения, и тогда мой Господин подтвердил мое достижение и дал мое нынешнее имя.
            Поскольку все различения запахов, как объектов, прекратились, реализация смысла
            трансцендентального аромата заняла их место, развилась и объединилась в таинственное
            интуитивное видение. Я достиг архатства через посредство чистого видения, направленного
            на прекрасные запахи. Поскольку мой Господь спрашивает, каким из видов чувств моей
            активности я воспользовался в качестве канала для индивидуального приспособления и
            объединения всех 18-ти сфер умственной активности в контакте с органами чувств, я
            отвечу, что в моем случае это было достижение совершенного видения через чувство запаха.
        </blockquote>
        <p>Затем со своего места поднялись <strong>Бхайсаджагара и Бхайсаджаттма</strong>, а вместе
            с ними 500 последователей Брахманьики. Поднявшись со своего места, они склонились до
            земли перед Господом Буддой и сказали:</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-lg">
            Благословенный Господь! В течение многих поколений мы, два брата, были наследниками
            умелых и искусных врачей и в течение длительного времени мы перепробовали значительное
            количество различных снадобий, трав, кореньев, металлов и т. д. Мы научились различать
            их вкусы, кислый, горький, соленый, свежий, сладкий, острый и т. д., их различные
            качества, в соответствии с их сочетаниями, их постоянство и изменчивость, их действие,
            вызывающее холод и воспаление, также их действия, являющиеся либо смертоносными, либо
            целебными. После того, как мы стали твоими учениками, мы поняли подлинную природу
            различений в запахе и вкусе, т. е. что они не принадлежат ни существованию, ни телу, ни
            уму, что они не зависят ни от тела, ни от ума. И после того, как мы сосредоточились на
            исходной причине своих различий во вкусах, мы стали просветленными. Наш Господь Будда
            подтвердил наши достижения и присвоил нам ранг бодхисаттв-махасаттв. Мы стали князьями
            нашего Господа с большим количеством последователей. Что касается вопроса нашего Господа
            о том индивидуальном опыте совершенного объединения 18-ти сфер умственной активности в
            контакте с объектами через органы чувств, то в нашем случае это было через органы вкуса.
        </blockquote>
        <p>Затем поднялся <strong>Бхадрапала </strong>с 16-ю своими учениками, которые были все
            просветленными бодхисаттвами-махасаттвами. Поднявшись со своего места, он склонился
            перед Господом Буддой и сказал:</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-lg">
            Благословенный Господь, я в течение многих веков и давным-давно выслушал впервые
            наставления Будды Бхимсагаджитасварараги и был в то время обращен. Однажды во время
            праздничного моления в воде, я внезапно понял через чувство касания подлинную, исходную
            природу воды: что она не омывает грязь, не очищает мое физическое тело. С этим
            пониманием, по-видимому, не оставалось ничего в сфере существования для меня, кроме
            спокойствия и мира. Этот опыт остается в моем сознании впредь до сего дня, поскольку я
            стал последователем моего Господа, после того, как был обращен его Учением. Этот ранний
            опыт продолжал помогать мне в достижении совершенного освобождения от привязанностей и
            осквернения. Благодаря этому опыту, который был одобрен моим Господом, давшим мне имя
            Бхадрапалы, что означает "трансцендентальный смысл касания, полностью просветленного" я
            достиг глубины понимания и стал князем Дхармы. Что касается вопроса моего Господа по
            поводу того индивидуального опыта в период достижения состояния полной
            взаимоустроенности 18-ти сфер умственной активности в контакте с объектами чувств через
            органы чувств, я засвидетельствую, что мое достижение осуществилось благодаря пониманию
            подлинной изначальности чувства касания.
        </blockquote>
        <p>Затем со своего места поднялся <strong>Маха-Кашьяпа</strong> с бхикшуни
            <strong>Суварной</strong> и прочими монахинями из его духовной семьи. Поднявшись с
            места, они склонились перед Господом Буддой, и Маха-Кашьяпа сказал:</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-lg">
            <p>Благословенный Господь, в предыдущих кальпах, когда Будда Чандра-Сурья-Прадипа еще
                жил, я служил ему верой и правдой, слушал его Учение и практиковал в вере. После
                того, как он перешел в нирвану, я продолжал делать подношения его священным останкам
                и хранил его образ свежепозолоченным, так что его Учение, подобно лампаде,
                продолжало освящать мою жизнь. Благодаря моей преданной почтительности к его
                останкам и его образу мой ум оставался просветленным пурпурно-золотым сиянием,
                отразившись на всех моих последующих и став постоянным источником яркости, жившей в
                моем теле. И эта бхикшуни Суварна и ее сестры – монахини начали практиковаться в
                моем доме в прежние днях под моим руководством и стали членами моей духовной
                семьи.</p>
            <p>В ходе моих предыдущих жизней я постепенно достиг понимания разрушимости всех 6-ти
                объектов чувств мира сансары и наблюдал их пустоту и преходящесть. Я продолжал
                практиковать сосредоточение, благодаря этому принципу понимания внутренней пустоты и
                безмятежной сущности всех вещей, до тех пор, пока ни одной мысли не оставалось в
                моей голове, которая могла бы возмутить мой ум. Так мой ум и мое тело стали
                освобождаться от осквернения, накопленного в тысячах кальп, и оно исчезло также
                внезапно, как исчезает стук в деревянную дверь. Так я достиг архатства: через
                посредство мысли, возникшей из медитации над дхармой пустоты, и Господь подтвердил
                достижение мною просветления в трансцендентальной истине и свободе от всякой скверны
                и почтил меня высшим рангом среди своих последователей. Что касается вопроса моего
                Господа, какая из 18-ти сфер умственности была при этом в контакте с объектами через
                посредство органов чувств, то я отвечу, что моей медитацией к этому послужило
                рассуждение о первоначальности явлений, благодаря этому рассуждению я пришел к
                просветлению.</p>
        </blockquote>
        <p>Затем со своего места поднялся <strong>Анаруддха</strong>, склонился перед Господом
            Буддой и сказал:</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-lg">
            Благословенный Господь, когда я впервые оказался обращенным, я то время был очень
            склонен к сонливости. Господь упрекнул меня в этой дурной привычке и предупредил, что
            если я буду продолжать отдавать ей предпочтение, то в следующем рождении могу оказаться
            животным. Я всем сердцем принял этот упрек и в течение 7-ми дней полностью воздерживался
            от сна. От рыданий и бессонницы мои глаза утомились, воспалились, и я потерял зрение.
            Тогда Господь научил меня лучшему преодолению дурных привычек и показал, как
            восстановить мое прекрасное зрение. Благодаря этому опыту я не только приобрел
            интуитивное понимание вещей и просветленность, но также достиг уровня алмазного самадхи.
            С того момента у меня пробудилась трансцендентальная способность видения в 10-ти
            направлениях Вселенной. Я мог видеть духовную сущность всего на любом расстоянии также
            отчетливо, как вижу плод дерева манго у себя на ладони. Господь Татхагата признал мое
            достижение и подтвердил пребывание меня в архатстве. Что касается вопроса моего Господа
            относительно наиболее совершенного приспособления опыта 18 сферах умственности в
            контакте с объектами через посредство органов чувств, то я могу свидетельствовать, что
            наиболее совершенное приспособление состоялось для меня благодаря возвращению зрения
            моим больным глазам.
        </blockquote>
        <p>Затем со своего места поднялся <strong>Шуддхипантхака</strong> и, склонившись перед
            Господом Буддой, произнес:</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-lg">
            Благословенный Господь, до того, как я встретил тебя, я никогда в жизни не читал никаких
            рукописей и не применял на практике никакого учения, а не мог этого делать потому, что у
            меня была очень слабая память. После встречи с Господом Буддой я выслушал его Учение и
            обратился. Я старался вспомнить Учение, но я не мог запомнить ни одного стиха, хотя
            повторял его сотни и сотни раз. Когда мне удавалось запоминать первую часть, я забывал
            последнюю, вспоминая последнюю я забывал первую. Господь Татхагата сжалился над моей
            тупостью и научил меня, как нужно сидеть тихо, спокойно, с пустым и безмятежным умом,
            просто пытаясь регулировать дыхание. С этого времени я научился сосредотачиваться на
            своем дыхании и постепенно становился все более и более умиротворенным. И в то же время
            прекратили действовать оскверняющие мой ум обстоятельства и связанные с ним понятия о
            перерождении и продолжении существования, об изменениях и смерти. Тогда я превратился. К
            тому времени я приобрел полную свободу от привязанностей, оскверняющих ум, и достиг
            степени архатства. С того времени я пребывал в полнейшей безмятежности под влиянием
            Господа Будды. Господь затем подтвердил мое достижение и теперь, в ответ на вопрос моего
            Господа, я могу свидетельствовать, что для меня объединение 18-ти сфер умственности
            произошло благодаря сосредоточению ума на собственном дыхании. И благодаря этому
            сосредоточению я в конце концов достиг совершенной пустоты мышления.
        </blockquote>
        <p>Затем со своего места поднялся <strong>Гавампати</strong> и, склонившись перед Господом
            Буддой, произнес:</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-lg">
            Благословенный Господь, давным-давно, в прошедших кальпах, я высмеивал святые поучения и
            настолько разнузданно предавался греху святотатства, что навлек на себя самую дурную
            карму Я переродился жвачным животным и жевал в течение многих последующих этих жизней
            свою жвачку. Однако Господь Татхагата, в великой своей доброте указал мне на дверь
            Дхармы, ведущую к чистоте и скромности сердца, после чего я смог уничтожить все
            осквернения в моей душе, все произвольные понятия в моем уме и полностью погрузиться в
            самадхи. На длительном опыте я научился сосредотачиваться на природе вкусов,
            воспринимаемых языком. Я понял, что они не имеют ни матери, ни сущности. И после этого в
            мой ум внезапно пришло трансцендентальное просветление, я достиг совершенной свободы от
            всех привязанностей ума, от всего оскверняющего его. Итак, я оказался внутренне
            свободным от всяких произвольных представлений тела и ума. А внешне я оказался свободным
            от привязанностей к мирским вещам. В конце концов научился жить уединенной жизнью, вдали
            от всех соблазнов этого тройственного мира. Чувствовал я себя подобно птице, избежавшей
            силков и клетки. Интуитивное понимание мною Дхармы раскрыло мне глаза, которые стали
            внезапно очищенными и ясными. Это достижение совершенного просветления было подтверждено
            затем Господом Татхагатой. В ответ же на его вопрос я могу сказать, что первое полностью
            совершенное приспособление 18-ти сфер умственности для меня произошли благодаря
            преобразованию вкуса в ее первоначальной разумности.
        </blockquote>
        <p>Затем со своего места поднялся <strong>Пиланкапатха</strong> и, склонившись перед
            Господом Буддой, произнес:</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-lg">
            Благословенный Господь, когда я впервые пытался следовать за моим Господом практикуя
            просветление, мне часто доводилось слушать его учение о том, что среди всех мирских
            привязанностей нет ничего подлинно достойного радости, поскольку рано или поздно все
            приходит к страданию. Однажды, когда я бродил по городу в поисках пищи, ум мой
            сосредоточился на Дхарме. Внезапно в это время ядовитая стрела поразила мою ногу, и все
            мое тело содрогнулось от боли. После этого я вспомнил, что испытываю боль исключительно
            благодаря наличию у меня восприятия и ощущения. Хотя я и продолжал чувствовать во всем
            моем теле боль, однако заботился лишь о том, чтобы мой чистый сущностный ум пребывал в
            состоянии вне боли и вне восприятия ощущения боли. Я задумался, я поразмыслил над тем,
            что это тело, т.е. как бы мое, на самом деле является поприщем для двух разного вида
            ощущений. Страдание моей ноги произошло из-за яда, а радость моего глубокого состояния
            ума произошла благодаря глубокому внутреннему пониманию открывающейся передо мной двери
            Дхармы, уже сегодня ведущей туда, где нет никаких страданий. Сосредоточив свой ум на
            этой противоположности, я почувствовал, что мое тело и мой разум полностью опустошены,
            что у меня более нет произвольных мыслей о вещах. В течение трех недель все
            привязанности, все осквернения исчезли из моего ума, я достиг состояния архата, что было
            подтверждено моим Господом. Что же касается вопроса моего Господа, то я отвечу, что в
            моем случае просветление было достигнуто благодаря приведению к совершенной
            бессознательности моего физического тела и обращению к первоначальному состоянию
            совершенной интуиции во внутреннюю сущность ума.
        </blockquote>
        <p>Затем со своего места поднялся <strong>Субхути</strong> и, склонившись перед Господом
            Буддой, сказал:</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-lg">
            Благословенный Господь, я достиг чистого состояния свободы ума много кальп тому назад и
            я теперь вспоминаю, что мои перерождения после этого были многочисленными, как пески
            реки Ганг. В этой жизни, еще пребывая в утробе матери, я уже сознал чистую пустоту
            сущностного разума и, постепенно, по мере того, как я возрастал и все более реализовался
            во всех направлениях вселенной, во мне рождалось желание, чтобы все разумные существа
            также достигли этого осознания, каждый в собственной умственной сущности. В конце
            концов, благодаря вдохновляющему учению моего Господа о принципе совершенной и подлинной
            пустоты в дивной таинственной сущности разума, в высшей совершенной мудрости внезапно
            <em>для меня</em> стало возможным состояние полной поглощенности <em>для меня</em> в
            океан разума моего сиятельного Господа, <em>так что мой ум подобным уму господина</em>,
            как бы сопричастным ему в некоторой мере его понимания, его разумности. Благодаря этому
            достижению, которое было признано моим Господом, я пришел к полному освобождению, я
            добился полной чистоты и сущности разума. В этом достижении я оказался одним из многих
            собравшихся здесь. В ответ же на вопрос моего Господа я отвечу, что для меня первым
            вполне совершенным приспособлением 18 сфер ментальности было осознание через посредство
            воспоминания и способности размышления, осознание несуществования всех явлений путем
            исключения из моего мышления всех произвольных понятий о явлениях.
        </blockquote>
        <p>Затем со своего места поднялся <strong>Шарипутра</strong> и, склонившись перед Господом
            Буддой сказал:</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-lg">
            Благословенный Господь, в течение многих кальп, многочисленных как пески реки Ганг, мой
            ум продолжал существовать в чистоте. Благодаря этому у меня было множество чистых
            перерождений. Как только мои глаза замечали различие в вечно текущем процессе изменений,
            мой ум непосредственно и тотчас же понимал их и благодаря этому я приобрел совершенную
            свободу. Но однажды я находился на некой дороге и встретил братьев Кашьяпы, которые
            объяснили мне принцип учения Господа о том, что все возникает из-за причин и условий, а
            потому все пусто и преходяще. Тогда я понял бесконечную сущность чистого разума. С этого
            времени я последовал за моим Господином, мое восприятие в умственном зрении стало
            трансцендентальным и совершенно просветленным. Так внезапно обрел достижение великого
            бесстрашия, великого доверия. Благодаря этому я добился ступени архатства и теперь
            фактически являюсь первым князем дхармы моего Господа. Я воспринял подлинные слова
            Господа, впитал в себя и преобразовал в себе его внутреннюю дхарму. В ответ же на вопрос
            Господа о моем первом опыте достижения я могу сказать, что он осуществился благодаря
            приспособлению 18-ти сфер умственности в контакте с объектами через посредство органов
            чувств путем сознания трансцендентальной яркости внутри моего собственного ума, сияющие
            лучи которой осветили мою разумность и достигли настолько далеко, насколько могло
            проникать мое понимание.
        </blockquote>
        <p>Затем со своего места поднялся <strong>Самантабхадра</strong> и, склонившись перед
            Господом Буддой, сказал:</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-lg">
            Я стал князем дхармы моего Господа много-много кальп тому назад и все бесчисленные
            Татхагаты 10-ти стран вселенной учили своих учеников, в которых наблюдалась склонность к
            тому, чтобы стать бодхисаттвами-махасаттвами, практиковать веру в неизменное
            сострадание Самантабхадры: сострадание ко всем разумным существам ради одного лишь его
            имени. Трансцендентальное внутреннее слышание, присущее сущностному уму стало для меня
            чистым и прозрачным, так что я мог использовать все различения, все понимания, идеи всех
            разумных существ для их же блага. Так всякое разумное существо в любом месте вселенной в
            прошлом, настоящем и будущем могло развивать в себе веру благодаря неустанному
            сочувствию и состраданию Самантабхадры. Я стал способным воспринимать вибрации
            трансцендентальной чувствительности слушания. После этого я мог, как бы скача верхом на
            волшебном слоне с шестью бивнями в сотнях тысяч различных проявлений моего подобия,
            приходить на помощь каждому живому существу в его месте. Несмотря на все препоны, как бы
            серьезны и глубоки они ни были, я своим присутствием оказывал им помощь, когда Господь
            Будда узнал об этом, он подтвердил мое достижение. Что же касается вопроса моего
            Господа, то я отвечу, что в моем случае просветление и совершенное приспособление
            произошло благодаря слышанию моим сущностным разумом, спонтанному пониманию и
            способности реагировать.
        </blockquote>
        <p>Затем со своего места поднялся <strong>Сандрананда</strong> и, склонившись перед Буддой,
            сказал:</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-lg">
            Благословенный Господь, я обратился благодаря поручению Господа и с тех пор
            придерживался всех предписаний. Мой ум, тем не менее, был в беспрерывной рассеянности, я
            никогда не мог достигнуть подлинного самадхи. Однако без самадхи я не мог достигнуть и
            огражденности от всех невзгод мира. Господь обучил брата Кауштилу и меня сосредотачивать
            внимание на кончике носа. Когда я делал это, то после практики в течение трех недель
            начал замечать, что мой вдох и выдох представляются как бы клубами дыма, исходящими из
            дымохода. В то же время мое тело начало внутренне светиться и я смог заметить, что весь
            мир становится ярким, прозрачным, подобно кристаллическому шару. После этого видимость
            дыма, исходящего из моего носа исчезла и дыхание стало сияющим и <em>лучистым</em>.
            Затем мой ум просветился, и я достиг состояния неоскверненности. Мой вдох и выдох
            делались все ярче и ярче, как бы пронизывая собой всю вселенную. После этого я достиг
            архатства и Господь Будда подтвердил мое достижение. Я отвечу на вопрос Господа, что в
            моем случае просветление произошло благодаря способности сосредотачиваться на кончике
            носа и практиковать вдох и выдох через нос, так что эти вдохи и выдохи искоренили во мне
            все осквернения и все привязанности.
        </blockquote>
        <p>Затем со своего места поднялся <strong>Пурна Металанипутра</strong> и, склонившись к
            ногам Господа Будды, произнес:</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-lg">
            Благословенный Господь, бесчисленные кальпы я обладал огромной свободной возможностью
            проповедовать дхарму о пустоте и страдании и благодаря этому я реализовал сущность
            собственного ума. В ходе моих проповедей я интерпретировал глубокое и дивное учение о
            Двери Дхармы и с великим доверием к нему, с великим чувством нес вам. Благодаря моему
            красноречию Господь решился поощрить меня, позволив проповедовать дхарму способностью
            моего голоса. С этих древнейших времен, когда Господь еще был среди нас, я предлагал мое
            служение во вращении колеса дхармы и вскоре достиг состояния архата, и, развивая в себе
            способность, слушать и рассуждать, сознавая трансцендентальную сущность звука дхармы,
            которая напоминала мне рыканье льва. Впоследствии Господь Будда почтил меня, назвав
            величайшим проповедником таинственной дхармы. Что же касается вопроса моего Господа, то
            я отвечу, что во мне просветление и <em>неполное</em> соответствие 18-ти сфер было
            достигнуто благодаря подчинению моих внутренних привязанностей и всех оскверняющих
            обстоятельств звучанию внутреннего голоса собственной дхармы.
        </blockquote>
        <p>Затем со своего места поднялся <strong>Упали</strong> и, склонившись перед Господом
            Буддой, сказал:</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-lg">
            Благословенный Господь, я следовал за Господом, когда он покинул свой дом и жил жизнью
            аскета в лесу в течение шести лет. Я следил, как он практиковался в аскетизме, подчинил
            <strong>Мару</strong>, победил всех еретиков, искоренил из своего тела все мирские
            желания и склонности. По примеру моего Господа и по его наставлению я начал соблюдать
            все предписания, все 3 000 правил поведения и все 80 000 правил буддистов. После этого
            мое тело стало чистым, безмятежным, я достиг архатства и все начали во мне видеть
            образец поведения, наилучшего среди учеников. Что же касается вопроса моего Господа, то
            я отвечу, что во мне совершенное приспособление произошло благодаря содержанию в чистоте
            тела и ума, так что мое тело приобрело совершенное здоровье, а мой ум во всем
            совершенную разумность.
        </blockquote>
        <p>Затем со своего места поднялся великий <strong>Маудгальяяна</strong> и, склонившись перед
            Господом Буддой, сказал:</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-lg">
            Благословенный Господь, когда я просил милостыню, встретил я трех братьев Кашьяпы,
            которые преподали мне глубокое учение о причинах и условиях. Оно произвело на меня
            сильнейшее впечатление и вскоре развило мой ум, Господь был настолько добр, что подарил
            мне облачение для тела. Я обратился – сбрил волосы и бороду и стал последователем
            Господа. С тех пор во мне чудным образом развились трансцендентальные способности, я
            научился посещать все страны вселенной не встречая никаких препятствий в пространстве,
            проявляясь в разных землях Будды в мгновение ока. Я достиг состояния архатства, и это
            было подтверждено моим Господом. Что же касается вопроса моего Господа, то я отвечу, что
            в моем случае первым совершенным приспособлением 18-ти сфер умственности было умение
            моего ума абстрагироваться <em>и</em> в безмятежной рефлексии, таинственно развивавшейся
            просветленной яркости, так что мой ум, как бы бывший прежде мутным илистым потоком,
            внезапно стал чистым, прозрачным как кристалл.
        </blockquote>
        <p>Затем со своего места поднялся <strong>Ушусма</strong> и, сложив руки вместе, склонился
            перед Господом Буддой и сказал:</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-lg">
            Благословенный Господь, я вспоминаю, что во многих прежних кальпах сердце мое всегда
            было полно похоти и низменных желаний. В то время появился на земле Будда по имени
            Акашарага, который учил, что те, кто <em>теплит</em>в себе похотливое желание, погибнет
            в <em>плавном</em>пылающем огне. Он научил меня, как практиковать интуитивное понимание
            сущности, рассматривать части тела и, думая о скелете, с презрением относиться к холоду
            и жаре. Благодаря этому поучению все мои похотливые мысли были проведены к возгонке, они
            превратились в пылающие факелы мудрости и понимания. Со временем меня стали называть
            Ушусмой, или "Пылающим факелом", и в должное время я достиг архатства благодаря практике
            самадхи, излучающей вокруг себя сияние, подобное сиянию огня. В то же время я принял
            великий обет, состоявший в том, что любой бодхисаттва-махасаттва, достигший состояния
            Будды в мое время, мог рассматривать меня как своего рыцаря, оруженосца, защищающего его
            от всех врагов и от всех наваждений. С того момента я приобрел такую способность, во мне
            произошло совершенное приспособление 18-ти сфер умственности в контакте с объектами
            через посредство чувственных органов, и это произошло благодаря умению воспринимать
            состояние холода и тепла моим телом. Благодаря этому в моем теле развилась сияющая
            слава, осветившая мой внутренний ум, и я добился полного просветления.
        </blockquote>
        <p>Затем со своего места поднялся бодхисаттва-махасаттва <strong>Дхараниндхара</strong> и,
            склонившись к ногам Господа Будды, произнес:</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-lg">
            Благословенный Господь, я вспоминаю, что многие века тому назад, когда я был простым
            бхикшу, появился в мире Татхагата Самантапрабхаса. Он научил меня сосредотачивать мысли
            на элементе земли и после этого я принял обет трудиться на земле. Не однажды мне
            встречались на земле места, где дорога была слишком узка, слишком загромождена и я
            принимал все меры к тому, чтобы расчистить ее. Разбросать камни, сделать ее удобной и
            неопасной для путешествия. Занимаясь этим делом, посвящая ему все дни, я не замечал, как
            приходили и уходили многие Будды. Временами, когда я валился наземь от усталости, я
            бросал все свои работы на земле, помогал другим переносить тяжелые грузы, а когда,
            наконец, мы добирались до пункта назначения, я клал груз на землю и уходил прочь к своим
            землекопным занятиям, не требуя ни малейшего вознаграждения. Когда на земле появился
            Будда Всесабху повсюду царил жестокий голод. В те времена я часто служил носильщиком и,
            невзирая на расстояния, не просил ни полушки. Иногда мне доводилось видеть, как повозки
            застревали в грязи, в колеях дорог, и я использовал все свои естественные силы для того,
            чтобы помочь вытащить повозку и освободить бедного вола. Мне помнится, как великий царь
            земли приготовил обед в честь Будды Всесабху, я разровнял дорогу, по которой должна была
            пройти торжественная процессия, и стоял там, наблюдая за ней. Будда Всесабху заметил
            меня и сказал мне: "Сперва разровняй свой ум и тогда каждая часть земли станет для тебя
            ровной". Внезапно я приобрел просветление и осознал, что пыль и грязь в <em>(из)</em>
            которых состоит великая земля, образуют единое с моим телом. Я также осознал, что
            природа частиц пыли такова, что они находятся не в контакте друг с другом, а раздельны.
            Если рассечь тело мечом, его половинки вновь не соединятся. Также и частицы земли друг с
            другом. Я осознал, что сущность моя не есть рождение, а бесконечная последовательность
            перерождений есть кажимость. После этого достиг архатства и всегда с этого момента думал
            лишь о том, что <em>(бы?)</em> усовершенствоваться в своем достижении. В настоящее время
            я являюсь бодхисаттвой-махасаттвой и во всех 10-ти направлениях вселенной могу вести
            беседу о дивном лотосе, подобном учению дхармы, о его совершенной чистоте и разумности.
            Я разравниваю перед учением все пути и теперь занимаю одно из первых мест среди
            проповедников учения. Что же касается вопроса Господа, то я должен ответить, что для
            меня первое совершенное приспособление 18-ти сфер к объектам через органы чувств
            произошли благодаря тому, что я перестал воспринимать различие между элементом земли в
            своем теле и элементом земли в его сфере умственности, ибо они оба суть фантастические
            представления, истекающие из утробы Татхагаты. Мое понимание нереальности стало полным,
            мой разум полностью очистился и я достиг полного просветления.
        </blockquote>
        <p>После этого со своего места поднялся юноша по имени <strong>Чандра Прабхаса</strong>. Он
            склонился к ногам Будды и сказал:</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-lg">
            Благословенный Господь, я вспоминаю, что <em>как</em> много кальп тому назад был на
            земле Будда по имени Апойика, который явился в этом мире и преподавал всем бодхисаттвам,
            учил их, как сосредотачиваться на природе элемента воды и при помощи этого достичь
            состояния самадхи. Следуя его наставлениям я начал медитировать на всех жидкостях
            собственного тела, сосредотачивая свой ум на слюне, на крови, на семени, на моче, на
            желчи, на лимфе, на жире, истекающем из всех пор, на гное, и вскоре мой ум преисполнился
            отвращением. Однажды, однако, мне пришло на ум, что жидкость в океане,
            <em>обтекающих</em> Острова Блаженства, по сущности своей имеет ту же природу, что и
            отвратительные жидкости, и потоки внутри моего тела. Однако в течение долгого времени я
            все не мог отделаться от идеи о сущностной, особой природе моего тела. Однажды я сидел,
            сосредоточившись в своей келье, а мой ученик заглянул в расщелину стены той комнаты, где
            я сидел, и, к своему великому удивлению обнаружил, что она вся заполнена чистой водой и
            кроме воды там ничего не видно. Поскольку он был невеждой, глуповатым мальчиком, то
            схватил обломок черепицы, бросил в комнату и убежал прочь. Когда я отвлекся от медитации
            и пришел в свое нормальное состояние, мой ум казался мне наполненным странной болью и
            странной надломленностью. Я задумался про себя, почему это произошло - что я, который
            освободился от всякого рода боли, и от всякого рода надломленности, испытывал подобное
            чувство. Может ли быть такое, чтобы я вновь соскользнул в невладение собой и утратил
            все, чего достиг? Когда мальчик заметил мои сомнения, он сказал мне что видел и что
            произошло. Тогда я повелел ему не делать так впредь, т.е. никогда не заглядывать в мою
            комнату, если я нахожусь в состоянии сосредоточенного ума. После этого я пришел в это
            состояние и принял ту же самую видимость воды, а он по моему распоряжению, вошел в
            комнату, забрал разбитую черепицу и выбросил ее. После того как это произошло я принял
            свое прежнее состояние. Комната, наполненная чистой водой, и символизировавшая мое
            состояние, так и осталась чистая, а я вернулся из медитации, и, восстановившись в
            естественном состоянии ума, пребывал далее всегда безмятежным и спокойным. Но после
            этого еще в течение долгого времени мне не удавалось достигнуть значительных успехов в
            духовном развитии. Века и века прошли. Будда за Буддой сменяли друг друга, а я продолжал
            думать о моем теле, не мог отделаться от идеи самости и выкинуть ее прочь из моего
            сознания. Лишь много времени спустя появился Татхагата, по имени Рага, обладавший
            трансцендентальной способностью проходить через горы и океаны и свободно двигаться,
            невзирая на всякие препятствия. Тогда я наверно осознал совершенно несущностную природу
            моего тела и ума, и увидел, что то и другое подобны в своей текучести океану
            благоухания, окружающему Острова Блаженства. Я начал понимать, что все нарушенные потоки
            и волнения моих мыслей относительно моей личности обладают природой чистой жидкости, а
            вся их вязкость связана с моей нынешней природой. Из этого опыта я вышел победителем, я
            получил от своего Господа имя <em>Андрогина</em> Вечного Юноши. Я больше не испытывал
            никаких привязанностей, оказался свободным от всяческих представлений, навсегда
            оставаясь молодым, мог, однако, принимать участие в советах старших. Что же касается
            вопроса моего Господа относительно наиболее совершенного приспособления 18-ти сфер
            умственности в контакте с объектами через посредство чувственных органов, то я отвечу,
            что в случае моего сосредоточения это произошло благодаря медитации над элементом воды.
            Благодаря этой медитации я начал понимать чистую текучесть моей сущностной природы,
            причем я приобрел трансцендентальную способность в моих состояниях сосредоточения
            проходить сквозь все вещи, проникать во все места, во все времена. Я приобрел
            способность сохранять нерожденность, и достиг, наконец, желанного просветления.
        </blockquote>
        <p>Затем со своего места поднялся бодхисаттва-махасаттва <strong>Акшобхья</strong>, и,
            склонившись перед Господом Буддой, сказал:</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-lg">
            <p>Благословенный Господь! Мой Господь Татхагата и я уже приобрели трансцендентальное
                тело, бесконечное во времени. Это произошло давным-давно. Во время пришествия на
                землю Будды Чаматха Прабхасы. В то время у меня имелись четыре драгоценных
                жемчужины, которые давали мне возможность проникать всюду, подобно элементу огня.
                Благодаря такой способности, благодаря внутренней огненности все для меня было
                прозрачным, и я мог замечать и разглядывать наиболее отдаленные земли Будды в самых
                крайних и затерянных уголках вселенной. В свете этих магических кристаллов все мне
                представлялось пустым и прозрачным, как чистое пространство. Более того, внутри
                моего собственного ума как бы обнаруживалось огромное зеркало, обладающее
                способностью таинственного самосвечения. Оно излучало сияние на 10 видов дивной,
                светлой, далеко доходящей яркости. Это сияние пронизывало все направления вселенной
                и проникалось бесконечностью всеохватного пространства. В этом дивном зеркале
                отражались все континенты блаженных, в нем перемешивались разные цвета, они
                смешивались с моим телом, приводя его в состояние полной ясности и яркости
                бесконечного пространства. Для него не существовало никаких преград, сияние этого
                зеркала проникало повсюду. Благодаря этой магической силе часто я оказывался
                способным входить во все земли Будды и служить делу буддизма повсюду, в полном
                соответствии со своим призванием. Эта трансцендентальная способность возникла и
                развилась во мне благодаря глубокому, длительному пониманию чувствования четырех
                великих элементов, посредством чего и я оказался способным видеть, что они суть
                ничто другое как видимость, и добился исчезновения ложных продуктов воображения.
                Продукты эти внутри пусты, как чистое пространство. В них нет никакого отличия от
                чистого пространства. Но я понял, что все бесчисленные земли Будды вне и внутри ума
                обладают единой непостижимой чистотой. Из этого интуитивного понимания я развил
                способность к самадхи, к сохранению состояния нерожденности. Что же касается вопроса
                моего Господа, то я отвечу, что наиболее полное приспособление 18-ти сфер
                ментальности в контакте с объектами через посредство органов чувств для меня
                состоялось благодаря совершенному интуитивному чувствованию бесконечности открытого
                пространства, освещенного элементом огня. Благодаря этой способности я достиг
                высочайшего самадхи, трансцендентальной силы самапатти.</p>
            <p>Господь, я вспоминаю, что много кальп тому назад появился в мире Будда по имени
                <strong>Амитаюс</strong>. Он учил всех бодхисаттв-махасаттв об интуитивной природе
                дивной сущности разума и призывал их сосредотачивать свои умы на существенном
                тождестве этого мира - сансары и всех разумных существ в нем, которые суть
                проявления элемента ветра (или эфира), являясь как бы ритмическими вибрациями,
                открывающими и обнаруживающими все прочее. В моей практике дхьяны я сосредоточился
                на этом и соображал, как этот огромный мир, содержащийся в этом пространстве, как
                этот великий мир находится в постоянном движении, как мое тело тоже находится в
                постоянном изменении, движется, встает, подымается, ходит, бежит, и все это является
                ничем иным, как скопищем ритмических вибраций, а вся наша жизнь есть сочетание таких
                вибраций, которые поддерживаются и следуют друг за другом подобно ритмическому
                дыханию. Я понял, что все это относится к движению ума, к возникновению и
                прохождению его мыслей. Я думал о движении ума, о прохождении и возникновении
                мыслей. Я соображал все эти вещи и размышлял об их великой тождественности, об
                отсутствии всяких различий, кроме как в скорости и частоте вибраций. Я понял, что
                природа этих вибраций не может быть источником их прихождения, не может быть
                источником их исчезновения. Я понял, что все разумные существа многочисленные, как
                бесчисленно малые частицы пыли в обширных пространствах, где каждая имеет свою
                собственную частоту разнообразнейших уравновешенных вибраций, так что каждое и любое
                из них, пожалуй, подлежит действию иллюзии и есть нечто уникальное в смысле
                творения. Все разумные существа в трех тысячах великих <em>миллиокоманах</em>
                подвержены подобной галлюцинации. Они как бесчисленные москиты, которые закрыты в
                сосуд, они гудят в нем в диком смятении. Иногда они приходят в безумие и кланяются
                всяческим богам, они сужают границы своей темницы. Встретив моего Господина Будду, я
                достиг состояния интуитивного понимания и сохранился от дальнейших перерождений.
                Вместе с тем мой ум стал просветленным и я нынче способен видеть все земли Будды,
                всю неподвижность на восточных небесах, где находится чистая страна Будды Амитаюса.
                Я был призван как князь Дхармы Господа и поклялся служить всем Буддам во всех
                местах. Благодаря просветлению и великой клятве мое тело и ум стали совершенно
                ритмичными, они живут и сияют, смешиваясь со всеми колебаниями любых существ без
                всяких препятствий, без всяких преград для их совершенной природы. Что касается
                вопроса моего Господа, я должен ответить, что для меня первопричиной послужило
                интуитивное понимание природы первоэлемента эфира, т.к. он уравновешен, какие
                ритмические колебания происходят в нем, как он охватывает все совершенной сущностью
                просветленного ума. Сосредоточив ум на нем, я достиг самадхи, и в самадхи я познал
                совершенное единство всех Будд в чистоте удивительное сущности ума, т.е. в Теле
                Блаженства Будды.</p>
        </blockquote>
        <p>Затем поднялся со своего места бодхисаттва-махасаттва <strong>Майтрейя</strong>,
            склонившись перед Господом Буддой, произнес:</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-lg">
            Благословенный Господь, я снова вспоминаю многие-многие кальпы, прошедшие с тех пор, как
            на земле появился Будда по имени Чандра-Сурья-Прадипа-Прабхаса, за которым я последовал
            как ученик. В те времена я был склонен к мирской жизни и любил ее аристократический
            образ. Господь Будда, заметив это, заставил меня как-то попрактиковаться в
            сосредоточении ума на его сознательности. Я, следуя инструкции, достиг самадхи. С тех
            пор я служил бесчисленному множеству других Будд, пользуясь тем же методом, и теперь
            прочь все мирские наслаждения. Ко времени Будды Дипанкары я достиг высшего совершенного
            самадхи, трансцендентального сознания. В этом высшем самадхи я сознаю бесконечное
            пространство и понимаю, что все земли Татхагаты как чистые, так и нечистые, существующие
            и несуществующие, суть не что иное, как проявление моего собственного ума. Господь мой,
            благодаря совершенному пониманию того, что все эти искусственные устройства в землях
            Татхагаты не имеют ничего собственного, лишь являясь следствием развития моих ментальных
            состояний, сущностная природа моего сознания проистекла в форме бесчисленных
            манифестаций Татхагат и я дошел до того, чтобы быть избранным следующим предстоящим
            Буддой после того, как отойдет мой Господь Будда Шакьямуни. Что касается вопроса моего
            Господа, то я отвечу, что первым совершенным приспособлением было мое понимание того,
            что десять направлений универсума суть не что иное, как деятельности моего собственного
            сознания. Именно благодаря этому я стал совершенно просветленным и границы моего ума
            растворились, я объял всю реальность. Отвергши все предрассудки, обусловленные и
            необусловленные сознанием, соответствующим утверждением я произвел совершенное
            сохранение нерождения.
        </blockquote>
        <p>Затем со своего места поднялся <strong>Маха-Стхама-Прапта</strong>, князь Дхармы
            Господней, и, склонившись к ногам Господа Будды вместе с 52 членами своего братства
            бодхисаттв-махасаттв, сказал:</p>
        <blockquote class="border-l-4 border-gray-500 pl-6 my-6 text-gray-800 text-lg">
            Благословенный Господь, я вспоминаю, что в прежних кальпах, которые стали многочисленны,
            как песок реки Ганг, появился в этом мире Будда по имени Амитабха-Прабхаса, чья земля
            находилась в восточных небесах. В ту кальпу последовали в тесной последовательности 12
            Татхагат и последнего звали Чандра Сурья Гомин. Он научил меня практиковать медитацию
            под именем <em>Амитабха</em>. Цель этой практики состоит в том, что до сих пор пока ее
            практикуют, сохраняется равновесие ума и удовлетворяется все то, что необходимо мне,
            между тем, если два человека практикуют ее одним и тем же методом в одно и тоже время,
            их сознание, благодаря взаимопомощи становится все глубже и глубже, они начинают
            вспоминать друг о друге и развивать свойство и сродство одной жизни, затем всех
            следующих. Точно такие же, кто практикуется, сосредотачиваясь на имени <em>Амитабха</em>,
            развивают внутри своих умов дух сострадания, свойственный Амитабхе, дух сочувствия ко
            всем живым существам. Кроме того, кто повторяет имя Будды Амитабхи как в настоящее
            время, так и в будущем, тот наверняка встретится с Буддой-Амитабхой и никогда не будет
            отделен от него. По причине такого союза, соединившись с творцом ароматов, он становится
            проникнутым тем же ароматом: проникаясь ароматом сострадания Амитабхи, он становится
            просветленным без всяких дополнительных средств.. Господь Благословенный, моя вера в
            произнесение многих имен Амитабхи была единственной причиной, которая отвратила мою
            первоначальную природу от нечистоты и вернула ей чистоту, и так я достиг состояния
            нерождения. Теперь в этой жизни я поклялся учить множество учеников сосредотачивать свои
            умы через посредство повторения имени Амитабхи, и так я стал учить их, чтобы они желали
            родиться в Чистой земле и стать едиными ее наследниками. Что же касается вопроса, мой
            Господин, то я отвечу, что моим первым совершенным приспособлением 18-ти сфер мышления и
            т.д.. было то, что я понял отсутствие раздельности или различия между 6-ю чувствами, я
            понял, что они сливаются в одно трансцендентальное чувство, из которого возникает
            чистота трансцендентальной мудрости, на основе чего я достиг трансцендентальной
            высочайшей самадхи всей благодати <strong>самапатти</strong>.
        </blockquote>
        <div class="text-right italic text-gray-600 mt-4 text-base">
            <p>Сокращенный перевод с китайского бхикшу <strong>Бай Дао</strong></p>
            <p>Не откорректированный перевод с английского выполнил <strong>Д.&nbsp;Б.&nbsp;
                    Зильберман</strong>
            </p>
            <p>(По книге "Буддийская Библия", изд. Д.&nbsp;Годдард, Бостон, 1970)</p>
        </div>
        <!-- Разделитель с Дхармачакрой -->
        <div class="relative my-12">
            <div class="absolute inset-0 flex items-center">
                <div class="w-full border-t border-sky-400"></div>
            </div>
            <div class="relative flex justify-center">
            <span class="bg-sky-50 px-4 text-2xl text-sky-800">
                ☸
            </span>
            </div>
        </div>
    </div>

<?php $__env->stopSection(); ?>
<?php /**PATH C:\laragon\www\dandaron-tradition\resources\views\surangama_sutra.blade.php ENDPATH**/ ?>