<?php
    $title = '99 писем';
?>

<?php $__env->startSection('content'); ?>

    <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">

        <!-- Глава 1: Предисловие -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <h3 class="text-center">БИДИЯ ДАНДАРОН</h3>
            <h4 class="text-center italic">Каким я его помню</h4>

            <p>Я познакомилась с Бидией Дандаровичем Дандароном (1914—1974) в Москве в октябре 1956
                г., спустя всего несколько месяцев после освобождения его из лагеря Бидию
                Дандаровича приютила у себя одна супружеская пара<a href="#citation-1" id="ref-1"
                                                                    class="citation-mark"><sup>1</sup></a>.
                Затравленный, одинокий, больной, совершенно измученный двадцатью годами лагерных
                мытарств, он избегал общения с людьми и зарабатывал на жизнь, рисуя орнаменты для
                ковров.</p>

            <p>В первый раз Дандарон был арестован в 1937 г. в Ленинграде. В то время ему было
                двадцать три года, он был студентом Университета<a href="#citation-2" id="ref-2"
                                                                   class="citation-mark"><sup>2</sup></a>.
                За что и почему его взяли, он так и не узнал, а может быть, память не сохранила,
                вытолкнула в небытие эти чудовищные обвинения.</p>

            <p>От тех страшных, пережитых дней — следы пыток. Его пытали раскаленным железом,
                забивали иголки и гвозди под ногти, обливали на морозе ледяной водой, сажали
                раздетого в холодный карцер. Иногда подолгу не давали есть, затем приносили
                соленую-пресоленую селедку и оставляли его, мучимого жаждой, без воды. Многие его
                соузники умерли от таких пыток. То, что он выжил, Дандарон воспринимал, как чудо и
                знак избранничества.</p>

            <p>Надо сказать, что время, проведенное в лагерях, он не считал потраченным напрасно.
                Здесь он познакомился со многими интересными людьми, с которыми впоследствии
                поддерживал отношения. Сблизившись с философами, сидевшими вместе с ним в одном
                лагере, он смог углубить свои немалые к тому времени знания.</p>

            <p>Так он познакомился с профессором философии из Вильнюсского университета Василием
                Эмильевичем Сеземаном, который стал его лучшим другом. Сеземан читал ему лекции по
                истории европейской философии, а Дандарон — <em>по</em> буддизму. Сеземан и
                познакомил
                меня с Дандароном.</p>

            <p>Дандарон был буддистом, точнее сказать, тантристом. Это обстоятельство и обусловило
                направленность переписки, завязавшейся между нами.</p>

            <p>В детстве Дандарона отдали в монастырскую школу, где он изучал тибетский язык,
                санскрит и буддизм. Его отец, Доржи Бадмаев, лама-философ, был известным буддийским
                деятелем. В родившемся у него 15 декабря 1914 г. сыне признали новое рождение
                тибетского хамбо-ламы Джаягсы-гэгэна<a href="#citation-3" id="ref-3"
                                                       class="citation-mark"><sup>3</sup></a>. В
                июле 1921 г. духовный вождь бурятских буддистов Лубсан Сандан Цыденов передает Бидии
                Дандарону свое духовное могущество и титул Царя Учения — Дхармараджи.</p>

            <p>Выйдя на свободу, уже осенью 1956 г., Дандарон пытается устроиться на работу в
                Институт востоковедения. Но без прописки его не принимают. Наконец, в марте 1957 г.
                он был полностью реабилитирован. У него появляется надежда на успех, и он сразу же
                едет в Ленинград, где академик И. А. Орбели и профессор Д. А. Алексеев обещают
                устроить в местный филиал Института востоковедения разбирать рукописи, а также
                преподавать тибетский язык в Университете. Но и на этот раз ему не удается
                устроиться на работу, получить место, отвечающее его дарованию и способностям. И
                Дандарон вскоре возвращается в Москву.</p>

            <p>Постоянное беспокойство о завтрашнем дне, неопределенность с устройством и
                подорванное здоровье мешают ему сосредоточиться и заняться наукой.</p>

            <p>В апреле 1957 года он переселяется на квартиру профессора Н. С. Познякова, в сорока
                километрах от Москвы (поселок Нахабино), и решает ждать ответа об устройстве именно
                здесь, так как в самой Москве его преследуют бдительные «органы» — за нарушение
                правил прописки. По доносу милиция все же обнаруживает его местопребывание, и
                Дандарон вынужден ночевать на улице. Жизнь становится невыносимой. Днем он
                занимается в библиотеке им. Ленина, а ночи проводит без отдыха.</p>

            <p>По совету друзей в мае 1957 г. он едет в Бурятию, в Кижингу<a href="#citation-4"
                                                                             id="ref-4"
                                                                             class="citation-mark"><sup>4</sup></a>,
                где живут его мать и сестра. Там он решает пожить до осени. С осени ему обещали
                работу в Ленинграде, но, к сожалению, это было опять только обещанием. В Бурятии ему
                предлагают написать сценарий фильма о 300-летии присоединения бурят-монгольского
                народа к России. В сентябре 1957 г. Дандарон возвращается в Москву собирать материал
                для этой работы<a href="#citation-5" id="ref-5"
                                  class="citation-mark"><sup>5</sup></a>.
                Хоть ему и не по душе такое задание, но это был единственный способ как-то
                заработать на жизнь, не порывая с научными занятиями.</p>

            <p>В октябре 1957 г. Дандарон вновь вынужден уехать из Москвы в Улан-Удэ. Перед отъездом
                он встречается с хамбо-ламой Шираповым — главой буддистов в СССР.</p>

            <p>Наконец, 1 ноября 1957 г. ему удается устроиться на работу в Бурятский филиал
                Института культуры АН, в сектор тибетологии внештатным научным сотрудником. Одна из
                первых его работ — перевод с тибетского языка сочинения «История распространения
                индийской философии в Китае»<a href="#citation-6" id="ref-6"
                                               class="citation-mark"><sup>6</sup></a>.
            </p>

            <p>В 1958 г. он участвует в конференции Географического общества, собирает в архиве
                материалы по истории взаимоотношений забайкальских буддистов с православной церковью
                Восточной Сибири, ездит в Саянские горы в экспедицию по сбору лекарственных трав как
                знаток тибетской народной медицины.</p>

            <p>Однако эта нерегулярная работа по договору в материальном отношении его не
                устраивает. Дандарона угнетает такое положение, а главное — угнетает невозможность
                уплатить долги. Комнаты своей у него нет, и ему приходится жить у друга (у Б.
                Санжина) и мириться с тем, что нет никаких условий для работы. Болезни истощают
                ослабленный тюрьмой организм. Только через два года после освобождения из лагеря, 6
                октября 1958 г., он становится сотрудником Комплексного научно-исследовательского
                института Сибирского отделения АН СССР. Через год Б. Д. Дандарон получает обещанную
                комнату. В этой комнате по ул. Кирова Бидия Дандарович прожил до 1966 г., пока не
                переехал на последнюю квартиру, на Солнечной улице.</p>

            <p>В 1958 г. Дандарон пишет три статьи: «Агинский дацан» — историю одного из старинных
                монгольских монастырей для буддийской энциклопедии<a href="#citation-7" id="ref-7"
                                                                     class="citation-mark"><sup>7</sup></a>;
                «Философские школы в буддийских монастырях» (для той же энциклопедии); пишет статью
                о Данжуре.</p>

            <p>В 1958 — 1959 гг. составляет тибетско-русский словарь на 15 тысяч слов<a
                    href="#citation-8" id="ref-8" class="citation-mark"><sup>8</sup></a>, а также
                «Тибетско-русский словарь философских терминов»<a href="#citation-9" id="ref-9"
                                                                  class="citation-mark"><sup>9</sup></a>.
                Это колоссальный труд, который поглотил очень много сил, но, как мне помнится, он не
                принес ожидаемого духовного удовлетворения.</p>

            <p>Дандарон чувствует себя по-прежнему одиноким, невостребованным, ненужным. Настоящих
                друзей, своих единомышленников, в Бурятии он не находит. Отнимают время и болезни. У
                него совсем расстроены нервы, мучает бессонница и тяжелые кошмарные сны. Он пытается
                найти утешение в философии и урывками изучает теорию дхармы по тибетским источникам,
                переводит на русский язык тибетскую грамматику.</p>

            <p>Изучая буддийскую философию и сопоставляя ее с трактовками европейских авторов,
                Дандарон приходит к выводу, что большинство авторов излагают идеи буддийских
                мыслителей неверно. Ему хочется исследовать глубинную психологию школ
                <em>санкхья</em>
                и <em>йога,</em> чтобы сопоставить их с европейскими школами, начиная от Платона,
                Плотина, Гегеля и Фрейда и кончая школой парапсихологов, но у него нет времени и
                возможностей для этого. Постоянная душевная неудовлетворенность возбуждает его
                нервы, ему все больше хочется замкнуться, изолироваться от людей.</p>

            <p>В 1960 г. издательство восточной литературы выпускает его первую работу «Описание
                тибетских рукописей и ксилографов Бурятского комплексного научно-исследовательского
                института»<a href="#citation-10" id="ref-10"
                             class="citation-mark"><sup>10</sup></a>.</p>

            <p>Кроме научной деятельности, Б. Д. Дандарон сыграл большую роль в создании общины
                буддистов в Ленинграде</p>

            <p>Проведя одну треть жизнь в лагерях, Б. Д. Дандарон не нашел счастья, радости и на
                свободе. Он был глубоким мистиком, стремился к нирване, но в 70-х годах его путь к
                совершенству был прерван: арест, неправый суд, снова лагерь, все новые и новые
                унижения; смерть избавила его от страданий.</p>

            <p>Вот, пожалуй, и все, что я помню из его рассказов о своей жизни в последнем своем
                воплощении.</p>

            <p class="text-right mt-12">30.III.1991 г. <strong>Наталия Климанскене</strong></p>
        </div>

        <!-- Глава 2: Письмо 1 -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <h2 class="text-3xl font-bold text-sky-900 mb-5 mt-8">Письмо 1 (от 31.10.1956)</h2>

            <p class="text-right"><em>31 октября 1956 г.</em></p>
            <p class="text-right"><em>Москва</em></p>

            <p class="text-center">Дорогая, милая моя Наташа!</p>

            <p>После того как я узнал тебя, я испытываю, кроме моей безумной любви к тебе, острую
                потребность раскрыть самое существо и сокровенные возможности пути к совершенству,
                которыми ты, несомненно, обладаешь. Я пытался рассказать об этом, но у меня не
                выходило, ибо всегда разум был в тени моей любви. Поэтому я буду пытаться
                осуществить в письме то, чего я не смог сделать посредством беседы. В этом (первом)
                письме я хочу наметить, в каком разрезе будет идти наша переписка. Если пойдет
                удачно, то можно будет излагать свои мысли более или менее систематически, чтобы
                впоследствии из этих писем вычленить схему будущей философской системы. Эту систему
                я мыслю как попытку синтеза западной и восточной мудрости. Мне кажется,
                целесообразнее при этом останавливаться на философских учениях Востока, так как
                европейские школы уже в какой-то степени известны. Вообще-то, систематическую беседу
                начнем, я полагаю, когда наладится наша переписка.</p>

            <p>Всем известно, что человек хочет вести свою жизнь в свете познания самого себя и
                мира, вникая не просто в рассмотрение непосредственных результатов своих деяний, но
                даже далеко идущих последствий. Таким образом, желание познавать вытекает из
                разумной природы человека. Философия является попыткой удовлетворить это самое
                желание осмысливать. Поэтому философия — не просто удовольствие, а необходимость.
                Если сказать словами англичанина Huxley, то примерно выходит так. Человек живет в
                соответствии со своей философией жизни, со своим пониманием мира. Это верно даже в
                отношении большинства беззаботных людей. Без метафизики жить невозможно. Нам дано
                выбирать не между некоей метафизикой и отказом от нее, а всегда — между хорошей или
                дурной метафизикой.</p>

            <p>Особенно важно это для человека, ставшего на путь совершенствования, для которого
                возможность этого вместе с тем и великий долг; для него особенно важно воспитать в
                себе волю к свободе и посредством этого завоевать нравственную свободу — прежде
                всего познать самого себя, отбросить свои дурные стороны души и приобрести хорошие.
                Для этого необходимо знать, что — хорошо, а что — плохо. Разобраться в этом не
                так-то просто. Большинство людей зло принимают за добро, и поэтому в мире вечно идет
                борьба. А устранить вообще всякую причину, порождающую зло, никто не собирается, ибо
                это бессмысленно: с исчезновением зла исчезло бы и добро. Понятие добра существует
                постольку, поскольку существует <em>его</em> противоположность — зло. Но нужно
                воспитать в себе добро таким образом, чтобы я радовался своим добрым деяниям, и в
                конце концов доброе деяние стало бы для меня жизненной необходимостью. Тогда:
                во-первых, я буду удовлетворять свои нравственные потребности (этим деянием);
                во-вторых, этим же добрым деянием помогу и другим, ибо доброе деяние говорит само за
                себя — оно предназначено для помощи другим. Без этого нет совершенства, а без
                совершенства нет йогина. Всякий, кто поставил себе цель серьезно заняться йогой,
                должен разобраться в добре и зле — это первое. Для этого нужно знать философию
                нравственности.</p>

            <p>Каждый человек, стремящийся к самопознанию, ставит перед собою цель, для достижения
                которой он должен сохранить свободу — это второе. Тем более, для достижения такой
                высокой и благородной цели, как состояние йогина, необходимо сохранить
                индивидуальную свободу от чувственного влечения, от мира.</p>

            <p>Лишь после этого необходимо укрепить веру — это третье. Вера должна быть совершенно
                непоколебимой. При этом нужно твердо знать, что задача созерцания очень трудна:
                могут быть всякие неожиданные препятствия на пути к достижению. Но любые препятствия
                можно преодолеть при наличии сильной воли, индивидуальной свободы и непоколебимой
                веры. Эти три условия являются краеугольным камнем для построения здания школы <em>йогачаров</em>.<a
                    href="#citation-11" id="ref-11" class="citation-mark"><sup>11</sup></a></p>

            <p>Тот, кто стремится к состоянию йогина, должен уяснить четыре вопроса: 1) о страдании,
                2) его происхождении, 3) о прекращении страдания, 4) а также о пути, ведущем к
                прекращению страдания. «Это, — говорят йоги, — приносит пользу, способствует
                святости жизни, приводит к отвращению от всего земного, к уничтожению страстей, к
                прекращению страданий, познанию высшей мудрости, к нирване». Ответы на эти четыре
                вопроса составляют сущность просветления йогина, которым он стремится поделиться со
                всеми ближними, и известны под названием <em>Четырех Благородных Истин</em> (на
                санскрите — <em>чатвари арьясатьяни</em>):</p>

            <p><strong>I</strong> — жизнь в мире полна страданий;</p>
            <p><strong>II</strong> — причина этих страданий;</p>
            <p><strong>III</strong> — страдания можно прекратить;</p>
            <p><strong>IV</strong> — есть путь, ведущий к прекращению страданий.</p>

            <p>Вот об этих <em>Четырех Благородных Истинах</em> мы и будем говорить дальше. В этом
                письме я даю только общие штрихи.</p>

            <p><strong>Первая Истина.</strong> Буддисты говорят, что с той минуты, как человек
                рождается, он попадает в круговорот зависимостей и лишается свободы. Рождение,
                старость, болезнь, смерть, горе, печаль, желания (чувственное влечение, любовь),
                отчаяние — <em>все, что порождено привязанностью к земному, есть страдание.</em> Так
                как все люди подвержены этим страданиям, несовершенству, то они по отношению друг к
                другу становятся волками (врагами). Если иные говорят, что в жизни столько
                прекрасного, что не хочется с нею расставаться, то они ошибаются; эти мирские
                радости представляются удовольствием лишь близоруким людям. Кратковременность этих
                удовольствий, горе, испытываемое при их утрате, вечная боязнь потерять их и другие
                тяжелые последствия сводят на нет радости жизни и превращают их в подлинные
                источники страха и скорби.</p>

            <p><strong>Вторая Истина: о причине страданий.</strong> Происхождение зла объясняется
                буддистами с помощью особой концепции естественной причинной связи — <em>кармы.</em>
                Согласно этой теории, нет ничего необусловленного, все зависит от определенных
                условий. Так как каждое событие порождается некоторыми условиями, должно
                существовать нечто, бытие которого порождает страдание.</p>

            <p>Земные страдания, говорят буддисты, возникают из факта рождения. Если бы человек не
                был рожден, он не знал бы этих тягостных состояний. Рождение, в свою очередь,
                обусловлено стремлением к становлению, силой слепого стремления или предрасположения
                к рождению, стремлением, вызывающим наше рождение. Наша умственная приверженность
                (схватывание) к земным вещам является условием наших желаний быть рожденным. Эта
                приверженность, в свою очередь, возникает из нашей жажды, страстного стремления
                наслаждаться предметами внешнего мира. Но откуда происходит это желание? Мы ведь не
                можем стремиться иметь то, чего мы не испробовали, не имели раньше. Предыдущий
                чувственный опыт, скрашенный некоторыми приятными ощущениями, является причиной
                жажды, страстного стремления. Но ведь чувственный опыт невозможен без контакта между
                органами чувств и объектами. Этот контакт, в свою очередь, не мог бы возникнуть,
                если бы не было шести органов познания: пяти чувств и ума. Наличие этих шести
                органов внешнего познания зависит от телесно-духовного организма, составляющего
                воспринимающую сущность человека. Но этот организм не мог бы развиться во чреве
                матери и родиться, если бы он был мертв, т. е. лишен сознания. Сознание же, которое
                входит в зародыш еще в теле матери, является только результатом впечатлений нашего
                прошлого бытия. А последняя ступень нашей прошлой жизни, ступень, предшествовавшая
                нашей сегодняшней жизни, в свою очередь, содержит в концентрированном виде все
                впечатления, результаты всех предшествовавших, прошлых деяний.</p>

            <p>Впечатления, которые ведут к новому рождению, вытекают из неведения (невежества)
                истины. Если бы преходящая, полная страданий природа земного существования была
                познана человеком вполне, тогда у нас не могло бы возникнуть кармы, вызывающей новое
                рождение. Неведение истин (невежество), следовательно, есть коренная причина
                впечатлений, т. е. стремлений к новому рождению.</p>

            <p>Вкратце:</p>
            <p>1) страдание в жизни обусловлено рождением;</p>
            <p>2) рождение — стремлением к жизни (к наслаждению);</p>
            <p>3) стремление к бытию — умственной привязанностью к объектам;</p>
            <p>4) привязанность — жаждой, желанием вещей;</p>
            <p>5) жажда — чувственным восприятием;</p>
            <p>6) чувственный опыт — чувственным соприкосновением с объектами;</p>
            <p>7) чувственное соприкосновение — шестью органами познания;</p>
            <p>8) шесть органов познания — эмбриональным периодом развития организма, состоящего из
                разума и тела;</p>
            <p>9) эмбрион не может развиться без первоначального сознания;</p>
            <p>10) первоначальное сознание обусловлено впечатлениями прошлой жизни;</p>
            <p>11) эти впечатления обусловлены двенадцатым звеном цепи — неведением истины.</p>

            <p>Это есть 12 звеньев цепи причинной зависимости, или, иначе говоря, 12 звеньев цепи
                страданий<a href="#citation-12" id="ref-12" class="citation-mark"><sup>12</sup></a>.
                Значит, сегодняшняя жизнь является следствием прошлой и причиной будущей жизни.</p>

            <p><strong>Третья Благородная Истина — о прекращении страданий</strong> — вытекает из
                второй, где говорится, что несчастье зависит от некоторых условий. Если устранить
                условия, порождающие несчастья, то прекратятся и страдания. Вот к этому и стремятся
                буддисты. Прекращение страданий, т. е. <em>НИРВАНА,</em> как они говорят, возможна в
                этой жизни, если будут выполняться определенные условия. Когда контроль над
                страстями и постоянное размышление об истине ведут человека через четыре стадии
                сосредоточения к совершенной мудрости (о чем будем говорить потом), тогда он
                освобождается от власти земных страстей. Он порывает узы, связывающие его с миром.
                Тем самым он становится свободным, освобожденным. Это состояние освобождения чаще
                называется нирваной — угашением страстей, а вместе с ними и страданий. Но состояние
                нирваны не означает отказа от деятельности. Об этом в следующем письме. И в
                следующем письме напишу о Четвертой Благородной Истине — о пути к освобождению.</p>

            <p>Моя Наташа, моя хорошая! Отъезд твой, как я и предполагал, привел меня в абсолютный
                упадок духа, в полное отчаяние. Я полюбил тебя не только сердцем, но и душою. Ты
                увезла с собою всю мою радость. Я понял, понял тогда, когда ты была здесь, что
                счастье у меня будет только там, где ты. Как мне хочется быть с тобою. Как мне
                хочется, чтобы ты сохранила полную индивидуальную свободу. Будь умной и серьезной в
                своих высоких целях. Постарайся, моя милая, моя хорошая, приехать. Единственным моим
                утешением является надежда снова увидеть тебя. Прими все меры, чтобы в декабре
                приехать в Москву.</p>

            <p>В письмо для меня вложи две фотографии, которые ты обещала. Послушай, переходи в
                обращениях ко мне на <em>ты,</em> это как-то ближе к сердцу. Здесь ты обращалась то
                на <em>ты,</em> то на <em>вы. Вы</em> — это казенно, холодно и далеко. Да даже если
                ты останешься только моим хорошим другом, все равно рано или поздно перейдешь на
                <em>ты.</em> Но, я надеюсь, что ты будешь для меня гораздо больше, чем мой самый
                хороший друг.</p>

            <p>Пока, моя любимая.</p>
            <p>Целую тебя тысячи раз. Целую, целую...</p>
            <p>Твой Биди.</p>

        </div>

        <!-- Глава 3: Письмо 2 -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <h2 class="text-3xl font-bold text-sky-900 mb-5 mt-8">Письмо 2 (от 05.11.1956)</h2>

            <p><em>5 ноября 1956 г.</em></p>
            <p><em>Москва</em></p>

            <p>Милая моя Наташа!</p>
            <p>Поздравляю тебя с днем рождения (9 ноября).</p>

            <p>Во вторник, 30 октября, на перроне Белорусского вокзала я был свидетелем того, как
                мимо прокатил поезд № 41. Это был для меня страшный факт, факт грусти и печали. В
                четвертом вагоне этого поезда уезжала та, которая увозила с собой все мои земные
                радости. С тоской смотрел я вслед уходящему поезду, дохнуло прохладой в лицо, я
                почувствовал холодную дрожь по всему телу, но молчал. Тихо, как угрюмый пилигрим,
                спрашивал себя, куда же я должен идти и что я должен делать? И не мог найти ответа.
                Одна безотчетная тревога молила из глубины души: не уходи во тьму жуткую навсегда...
                Нет! Для этого не следовало бы терпеть мучения стольких жутких дней. Несомненно,
                мучает меня вопрос: неужели придется ждать всю жизнь, но так и не дождаться встречи.
                Однако я вполне сознаю, сколь много безнадежных дней в юности, несчастной любви (все
                это до тебя) было осмеяно, оплакано, забыто и погребено.</p>

            <p>Я думал, что это чувство уже не воскреснет вновь. Вполне был убежден, что для меня
                закрыта дверь к земному счастью. Помню и никогда не забуду, как двадцать лет назад,
                т. е. 9.1.37 г., я, будучи совсем юным, был посажен в тюрьму, меня пытали, забивали
                гвозди под ногти, жгли каленым железом горло и грудь. Страшные раны (следы пыток)
                запечатлелись на моем теле навсегда. Я сидел в одиночной камере, и к моему окну
                прилетали голуби, я их кормил крошками хлеба и повторял слова известного тебе поэта
                (С. Есенин – <em>ред.</em>):</p>

            <blockquote class="flex justify-center italic">
                Вот так же отцветем и мы,<br>
                Отшутим мы, как гости сада...<br>
                Коль нет цветов среди зимы,<br>
                Так и грустить о них не надо.
            </blockquote>

            <p>Теперь это сон давно минувших ночей. Но этот кошмарный сон (наяву) оставил
                неизгладимые шрамы на моем живом теле. Ни тогда, ни за час до того, как встретил
                тебя, не предполагал я о такой встрече и не думал, что могу полюбить. Поскольку во
                мне тоже человеческая душа (душа несовершенная), как и у всех, она тоже возжелала
                музыки, песен, любви и нежности. Все это она нашла в тебе. Кроме всего, и это самое
                важное, гармония моей души (мой взгляд на мир) совпала с гармонией твоей души. Все
                это обусловило возникновение высокой, чистой и сильной любви.</p>

            <p>Милая моя и добрая Наташа! Своей любовью и нежностью ты растрогала меня и мое сердце.
                Спасибо за ту нежность, которую ты дарила мне в дни нашего уединения. Я открыл
                совершенно неизвестный мне ранее мир, мир земного блаженства и безмерной радости.
                Тогда я понял, что мы отцветем еще не скоро. А при желании можем найти цветы и
                зимою. Завеса еще не сброшена, будут еще новые влечения, появились тени заманчивые,
                говорящие, что счастье еще впереди. Я смотрю на свое счастье и любовь к тебе
                несколько иначе, чем обычно это воспринимается и понимается.</p>

            <p>После твоего отъезда я видел по телевизору одну французскую картину, где показана
                борьба двух сильных любовных чувств. Фабула разворачивается так. Одна молодая
                девушка (врач) по имени Мария приехала в деревню, где встретила и полюбила молодого
                инженера (Андрея). Инженер ее тоже очень любит, и они решают пожениться. При этом он
                (Андрей) ставит непременное условие: он требует от Марии оставить врачебную практику
                и быть его «настоящей» женою и матерью его детей. Марии, которая любит свое дело не
                меньше, чем Андрея, приходится взвесить эти два чувства – любовь к Андрею, с одной
                стороны, и любовь к врачебной практике – с другой. Причем Мария имеет перед собой
                убедительный пример из жизни в пользу создания семьи, ибо на ее глазах умирает
                знакомая и одинокая учительница, на похоронах которой никто не плачет. Несмотря на
                это, у самой Марии перетягивает чаша с желанием работать, быть самостоятельной.
                Инженер, будучи человеком волевым, порывает с нею. При этом он говорит: «Может, я
                никогда не встречу такую девушку, как Мария, но иначе поступить не могу». Вот
                видишь, какие капризы могут быть в жизни.</p>

            <p>Твой серьезный интерес к йоге (к совершенствованию), несомненно, вступит в еще более
                сильную борьбу с жизненными и чувственными влечениями. И предупреждаю об этом, чтобы
                ты не была поймана врасплох. Необходимо всесторонне проанализировать и крайне
                серьезно подойти к обеим ценностям. Необходимо все взвесить и тщательно проверить
                самое себя. При этом совершенно необходимо постоянно стремиться сохранить
                индивидуальную свободу.</p>

            <p>Я буду любить тебя независимо от того, что перетянет лично у тебя на весах. Но если
                перетянет стремление к совершенствованию, то я буду наверху блаженства.</p>

            <p>Пока, жду от тебя письмо, моя любимая</p>
            <p>Твои, всегда твой Биди.</p>

            <p><em>P.S.</em> Посылаю тебе фотографии; к сожалению, все те, которые были сняты в
                комнате (за исключением одной-двух), не получились.</p>

        </div>

        <!-- Глава 4: Письмо 3 -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <h2 class="text-3xl font-bold text-sky-900 mb-5 mt-8">Письмо 3 (от 06.11.1956)</h2>

            <p><em>6 ноября 1956 г.</em></p>
            <p><em>Москва</em></p>
            <p><em>Вечером.</em></p>

            <p>Дорогая, милая моя Наташа!</p>

            <p>Москвичи, как мне кажется, закончили праздничное оформление улиц и уже сегодня,
                сейчас, начинают ликовать. Я ликую вместе с ними, но по другой причине. Только что
                почтальон принес мне твое письмо и фото. Во-первых, я в безумном восторге благодарю
                тебя и целую много, много раз. Сейчас ты, моя любовь, моя радость снова встала
                передо мной во всей своей внешней и внутренней прелести, во-вторых, я охвачен
                наплывом новых, высоких чувств, каждая фраза твоего письма вдохновляет меня и
                заставляет быть уверенным в себе. Особенно одна фраза — «я почувствовала, что нашла
                друга», — отрезала все мои сомнения, которые у меня еще сохранились. Я воскликнул:
                «Иначе моя Наташа не могла почувствовать!»</p>

            <p>Пусть сбудутся все мои мечты — да будет так!</p>

            <p>Конечная цель всякого человека — полное освобождение от сансарной зависимости, или
                освобождение от страданий; но мне стало <em>ясно, что мое</em> освобождение не может
                мыслиться отдельно от тебя, отдельно от твоего освобождения. Твоя радость - это и
                моя радость.</p>

            <p>Твое горе — это и мое горе. Человек как личность является единством двух
                противоположностей – духа и материи или, по Платону, единством двух миров — мира
                идей и мира чувственных восприятий. Степень превосходства духа или материи в
                индивиде зависит от состояния самого индивида. Если в нем превосходит дух, то его
                цель – быть нравственно высоким: счастье связано с духовно-нравственным
                удовлетворением. Поэтому такие мужчины не могут найти женщину, которая бы понимала
                их. Также и женщины такие не могут найти мужчину, который гармонировал бы душою с
                ними. Именно по этой причине люди с высоким назначением, с высокой целью могут быть
                подлинно счастливыми только тогда, когда они находят в жизни друзей, удовлетворяющих
                их духовно и материально.</p>

            <p>Если во мне появится плотская любовь к обычной женщине, если я не смогу критически
                проанализировать свою любовь, безвольно отдамся чувственному влечению, то я знаю,
                что похороню навсегда все высокое и светлое, что таится во мне. Я попаду в плен
                плотской любви и материальной зависимости от семьи и, таким образом, лишусь свободы,
                той свободы, которая могла бы меня поднять к сияющей вершине большой, всеобщей
                свободы. Это также относится и к тебе. Если я найду (нашел) женщину, дух которой
                полностью гармонирует с моей духовной половиной, то я создам необходимое условие для
                подлинной радости, свободы и совершенствования. Мои друзья говорили мне, чтобы я не
                торопился жениться. «Если не найдешь, — говорили они, — настоящую женщину, которая
                поймет и поможет тебе, то не женись вообще. Ибо для тебя подлинная радость души и
                достижение свободы всегда должны стоять выше любой земной радости и любви». Теперь
                мне хочется написать им, что я нашел женщину, которая может меня понять, она может
                меня обеспечить свободой, может создать мне условия для нашего
                совершенствования.</p>

            <p>Теперь послушай, моя хорошая и добрая Наталка! Нирвана не означает отказ от
                деятельности, как ошибочно многие себе представляют. Верно, конечно, что для
                достижения совершенного, ясного и надежного познания четырехсторонней истины надо
                полностью отвлечься от внешнего и внутреннего мира, а также от других идей,
                наслаждений и целиком сосредоточиться на неустанном размышлении о <em>Четырех
                    Благородных Истинах</em> во всех аспектах (об этом я тебе писал). Но, достигнув
                совершенной мудрости посредством сосредоточенного размышления (созерцания),
                освобожденный человек не должен оставаться вечно погруженным в размышления и
                отстраниться от активного участия в жизни. Это видно из многочисленных жизнеописаний
                буддийских йогинов; в конце концов известно, какую деятельную жизнь вел сам Будда
                (этот величайший йогин всех времен). Он в течение сорока пяти лет после своего
                просветления странствовал, проповедуя и основывая братства вплоть до последних дней
                своей жизни, будучи уже восьмидесятилетним старцем. Таким образом, для самого
                основателя буддизма освобождение не означало Прекращения активной деятельности.</p>

            <p>Будда ясно указал на то, что существует два рода человеческих поступков: одни
                совершаются под влиянием привязанности, ненависти и ослепления, другие – без их
                влияния. Поступки первого рода, усиливая нашу жажду жизни и привязанность к ней,
                рождают семена кармы, вызывающей перерождение (что такое <em>карма</em> — расскажу
                особо, а может, ты знаешь, что это такое). Поступки второго рода (поступки йогина),
                совершаемые с пониманием подлинной сущности бытия, лишены привязанности, не
                порождают кармы, перерождения и, следовательно, как учит Будда, подобны результату
                от посева бесплодного зерна. (Это можешь посмотреть: <em>Н. С. Warren.</em> Buddhism
                in Translations).<a href="#citation-13" id="ref-13"
                                    class="citation-mark"><sup>13</sup></a></p>

            <p>Следовательно, как показывает Будда личным примером и в своих заповедях, по мере
                просветления любовь (сострадание) йогина ко всем живым существам возрастает и
                заставляет человека, достигшего совершенства, делиться своим знанием с ближними и
                работать ради их духовного подъема. Конечно, ошибочно думать, что нирвана означает
                полное прекращение существования.</p>

            <p>Этимологически слово <em>нирвана</em> означает <em>потухший.</em> Это похоже на
                потухший свет, и освобождение иногда сравнивается с данным понятием, но именно в
                смысле любви и привязанности к земной радости и т. д.</p>

            <p>Кроме того, нирвана, согласно учению Будды, прекращает перерождение и, следовательно,
                означает прекращение всякого страдания и условий, порождающих будущую жизнь в этом
                мире; это не значит, однако, что после смерти освобожденный йогин не пребывает в
                какой-либо иной форме. Этот последний пункт и есть один из десяти вопросов, по
                которым Будда постоянно отказывался высказывать свое мнение (об этом молчании,
                видимо, нужно будет говорить особо, ибо это очень важно).</p>

            <p>Одним словом, они говорят, что за этим видимым миром явлений находится подлинная
                реальность, которую нельзя описать, ибо она не имеет воспринимаемых нами ни
                духовных, ни недуховных свойств. Так как его невозможно описать словами, то Будда
                молчал. Этот мир подлинных реальностей постепенно открывается буддисту – по мере его
                совершенствования. Таким образом, состояние освобождения невозможно объяснить
                понятиями обычного опыта. (Об этом можешь найти в статье: <em>S. Radhakrishnan.</em>
                The Teaching of Buddha by speech and silence. «Hibbert Journal», 1934, April.)</p>

            <p>С точки зрения обычного человека, состояние нирваны двойственно: оно имеет как
                положительную, так и отрицательную стороны.</p>

            <p>Нирвана – это гарантия от перерождения, условия которого уничтожены. Значит, йогин,
                достигший нирваны, ушел от сансары, т. е. от бесконечной муки. Но он может
                перерождаться по своему желанию, чтобы помочь другим. А положительно же нирвана
                означает, что достигший этого состояния наслаждается покоем даже в этой жизни
                столько времени, сколько он живет после своего просветления. Это состояние
                представить нормальному человеку нельзя, потому что это — процесс колоссального
                наслаждения миром подлинной реальности, т. е. миром идеи (духа). Покой нирваны
                выходит за пределы земных радостей и страданий.</p>

            <p>Нирвана – это не то, что состояние безмятежности, невозмутимости или бесстрастного
                самообладания (только внешне кажется так), это нечто другое, что невозможно
                объяснить понятиями обычного, повседневного опыта. Лучшим пониманием этого
                состояния, в рамках нашего несовершенного опыта, будет представление о нирване как
                об избавлении от всякого мучительного переживания, от которого мы страдаем. (Об этом
                можно найти в книге: <em>Rhys Davids.</em> Dialogues...)</p>

            <p>Кроме того, преимуществами нирваны можно частично пользоваться еще до ее полного
                достижения – путем частичного выполнения ее условий. В беседе о преимуществах жизни
                отшельника Будда объяснял царю Аджаташатру, что каждая удаленная частица неведения
                (невежества), каждая побежденная страсть к земному приносит ощутимую пользу, как,
                например, чистоту, доброжелательность, самообладание, мужество, несмущаемый разум,
                нерушимое спокойствие. Это ободряет ищущего спасения, дает ему силу идти дальше к
                трудной цели – до полного достижения нирваны.</p>

            <p>Например, знаменитый буддийский учитель йог Нагасена, поучая своего последователя –
                греческого царя Менандра, пытался поведать ему о блаженстве нирваны посредством
                целого ряда метафор: нирвана глубока, как океан; возвышенна, как горная вершина;
                сладка, как мед, и т. д. Но, как указывает Нагасена, все эти сравнения едва ли могут
                передать несовершенному человеку представление о нирване. Рассуждения и метафоры
                немного дают слепому для понимания цвета.</p>

            <p><strong>Четвертая Благородная Истина – путь к освобождению.</strong></p>
            <p>(Это наиболее серьезный и важный отдел. К сожалению, в этом письме не смогу объяснить
                до конца, лишь только начну.)</p>

            <p><em>Путь к освобождению</em> состоит <em>из восьми ступеней.</em> Руководство к
                следованию по этому пути – познание основных условий, причиняющих страдания. Так как
                этот путь состоит из восьми ступеней, или правил, то он носит название <em>Восьмеричного
                    Благородного Пути</em> (на санскрите – <em>аштангика-марго</em>) – (См.: <em>Н.
                    С. Warren.</em> Buddhism in Translations). Он дает представление об основных
                чертах буддийской морали. Вот они:</p>

            <p>1. <em>Правильные взгляды</em> – познание четырех великих истин.</p>
            <p>2. <em>Правильная решимость</em> – это твердое намерение преобразовать жизнь в свете
                истины.</p>
            <p>3. <em>Правильная речь</em> – контроль над речью.</p>
            <p>4. <em>Правильное поведение</em> – воздержание от неправильного действия.</p>
            <p>5. <em>Правильный образ жизни</em> – приобретение средств к жизни честным путем.</p>
            <p>6. <em>Правильное усилие</em> – постоянное стремление поддержать моральным путем
                устранение дурных и внедрение хороших идей.</p>
            <p>7. <em>Правильное направление мысли</em> – это постоянное сохранение в памяти того
                факта, что вещи по своей природе преходящи и эта жизнь не вечна. Правильное
                направление мысли необходимо, чтобы освободиться от привязанности к вещам и печали
                по поводу их утраты.</p>
            <p>8. <em>Правильное сосредоточение</em> – сосредоточение через четыре стадии есть
                последняя ступень на пути к цели: к нирване.</p>

            <p>В следующем письме буду подробнее разбирать все восемь ступеней этого пути.</p>

            <p>Пока, на этом кончаю. 31.X и 5.XI я послал тебе два письма и в последнем – наши
                фотографии. Напиши, получила ли?</p>

            <p>Очень жаль, что дело В. Э. не продвинулось. Я буду звонить А. В., чтобы он и Д. В.<a
                    href="#citation-14" id="ref-14" class="citation-mark"><sup>14</sup></a> ехали в
                Вильнюс.</p>

            <p>Насчет моей прописки: как будто все готово, но отложили из-за праздника. Неожиданно в
                эти дни развернулись такие грандиозные и неприятные события (в Египте и Венгрии),<a
                    href="#citation-15" id="ref-15" class="citation-mark"><sup>15</sup></a> что я
                было начал беспокоиться о том, пропишут ли меня вообще в Москве.</p>

            <p>Жду ответ.</p>
            <p>Целую и обнимаю.</p>
            <p>Любящий тебя твой Биди.</p>

        </div>

        <!-- Глава 5: Письмо 4 -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <h2 class="text-3xl font-bold text-sky-900 mb-5 mt-8">Письмо 4 (от 11.11.1956)</h2>

            <p class="text-right"><em>11 ноября 1956 г.</em></p>
            <p class="text-right"><em>Москва</em></p>

            <p class="text-center">Милая, дорогая Наташа!</p>

            <p>От тебя пока еще нет писем, кроме одного от 2.XI-56 г. Я жду и не дождусь. И все
                больше сознаю и убеждаюсь, что твой отъезд из Москвы для меня явился страшным
                ударом. Душевное равновесие нарушено, испытываю мучительное чувство сомнения,
                разочарования в жизни. Смогу ли выйти из этого испытания без ущерба для моей
                жизненной энергии и для тех задач, которые я поставил перед собой?</p>

            <p>На сегодня я еще не предпринял ни одного практического шага в сторону моего
                устройства. Прежде всего, необходимо прописаться, а работу можно найти. Моя
                жизненная энергия постоянно зависела от моей сознательной воли. Я привык бороться за
                цель, когда эта цель сознательно оправдана, но когда появляются во мне сомнения и
                цель раздваивается, смысл жизни теряется в тумане сомнений и неустойчивости
                убеждений, тогда моя жизненная энергия парализуется.</p>

            <p>Кроме всего этого, вся Москва в эти дни живет тревогой: международное положение дает
                людям повод думать о близости войны. Многие москвичи запасаются продуктами,
                чувствуя, что в самом начале войны наступит голод.</p>

            <p>В эту кошмарную эпоху особенно сильно ощущаю отсутствие моей Наташи: чем тревожнее
                становится время, тем сильнее мне хочется быть с тобою. В последние дни вижу
                какие-то кошмарные и безумные сны. Видел недавно нашего общего знакомого – <em>Юношу
                    на орле,</em><a href="#citation-16" id="ref-16"
                                    class="citation-mark"><sup>16</sup></a> он меня успокоил во
                многом, уверял меня, что я не потеряю тебя никогда. Напиши мне письмо, моя хорошая и
                добрая Наташа.</p>

            <p>Я хочу на этот раз остановиться на восьмом правиле – <em>Правильном
                    сосредоточении.</em> Тот, кто успешно ведет свою жизнь согласно указанным семи
                правилам (о которых я писал в прошлом письме) и с их помощью освобождается от всех
                земных страстей и злобных мыслей, достоин пройти шаг за шагом четыре стадии все
                более и более глубокого сосредоточения, которые постепенно ведут его к конечной цели
                длинного и трудного путешествия – к прекращению страданий.</p>

            <p><strong>Первая стадия сосредоточения.</strong> Человек сосредоточивает свой чистый и
                невозмутимый ум на осмыслении и исследовании истин. На этой первой стадии глубокого
                созерцания он наслаждается радостью и свободным порождением отрешенности и чистого
                мышления (конкретно об этом будем говорить особо).</p>

            <p><strong>Вторая стадия сосредоточения.</strong> Когда достигается такое
                сосредоточение, то <em>ВЕРА</em> в четырехстороннюю истину рассеивает все сомнения и
                необходимость в рассуждениях и исследованиях отпадает. Так возникает вторая стадия
                сосредоточения, при которой радость, покой и внутреннее спокойствие порождают
                усиленное невозмутимое размышление. Это – стадия осознания такой радости и покоя.
            </p>

            <p><strong>Третья стадия сосредоточения.</strong> На этой стадии делается попытка
                перейти к состоянию безразличия, т. е. к способности отрешиться даже от радости
                сосредоточения, когда ищущий испытывает совершенную невозмутимость и освобождается
                от ощущения телесности. Но он еще сознает это освобождение и невозмутимость, хотя и
                безразличен к радости сосредоточения. Это достигается большим напряжением воли.</p>

            <p><strong>Четвертая стадия сосредоточения.</strong> Наконец, ищущий пытается избавиться
                даже от этого сознания освобождения и невозмутимости, и вообще от всех чувств
                радости и воодушевления, которые он ранее испытывал. Тем самым он достигает
                четвертой стадии – <em>состояния совершенной невозмутимости, безразличия и
                    самообладания, без страдания и без освобождения.</em> Вот здесь он достигает
                желанной цели – прекращения всякого страдания, или <em>нирваны.</em> Здесь наступает
                совершенная мудрость (раскрытие интеллектуальной интуиции) и совершенная правдивость
                Бодхисаттвы.</p>

            <p>Таким образом, мы видим, что восьмая ступень пути состоит из трех гармонично
                культивируемых факторов: познания (философия), поведения и сосредоточения (самадхи).
                В такой философии знание и нравственность считаются неотделимыми не просто потому,
                что нравственность, или добродетель, зависит от знания того, что хорошо по мнению
                всех философов, но также и потому, что совершенствование познания не представляется
                возможным без нравственности, т. е. без добровольного контроля своих страстей и
                предрассудков. Восьмеричный Путь начинают с Правильных взглядов, т. е. с усвоения
                Четырех Благородных Истин. Ум вступившего на этот путь человека еще не очищен от
                прежних заблуждений и возникших из них дурных страстей и эмоций; более того, прежние
                привычки в мышлении, речи и поступках продолжают оказывать на него свое влияние.
                Столкновение противоречивых сил – хороших новых и старых дурных – создает
                раздвоенную личность. Семь ступеней, начиная с Правильной решимости, представляют
                собой постоянную школу разрешения этого конфликта посредством преобразования прежней
                личности. Повторным размышлением о том, что есть <em>истина</em> и что –
                <em>добро,</em> воспитание воли и чувства соответственно путем непоколебимой
                решимости и бесстрастного поведения постепенно достигается гармония личности, в
                которой мысль, воля и чувства воспитаны и очищены в свете Истины.</p>

            <p>Таким образом, становится возможным последний шаг совершенного сосредоточения ввиду
                устранения всех препятствий на его пути. Результатом этого беспрепятственного
                сосредоточения на Истине является совершенное провидение, высшая мудрость, перед
                которой раз и навсегда ясно раскрывается Тайна существования. Раскрывается полная,
                чистая, сокровенная религиозная интуиция, которая проникает в события независимо от
                пространства и времени. Неведение и желания искореняются, и источник страдания
                исчезает. Следовательно, совершенная мудрость, совершенная добродетель, совершенная
                невозмутимость (полное избавление от страдания) – все это одновременно достигается в
                нирване. Если подойти конкретно (с целью исполнить эти четыре стадии
                сосредоточения), то нужно принять посвящение, посвятиться <em>Тайнам Дандри</em>
                (тантры) – найти Учителя, проделать все формальности и дать клятву. Но имей в виду,
                что каждая стадия созерцания имеет собственные правила, целую систему указаний (о
                чем мыслить и как созерцать).</p>

            <p>В третьей стадии сосредоточения у человека начинает проявляться интуиция. Это
                необычайное восприятие называется <em>йогаджа.</em> Она есть интуитивное восприятие
                всех объектов – прошлых и будущих, открытых и бесконечно малых. У достигших
                духовного совершенства такое интуитивное познание всех объектов постоянно и
                самопроизвольно. Кроме познавательных способностей (раскрытия интуиции) йогачарин<a
                    href="#citation-17" id="ref-17" class="citation-mark"><sup>17</sup></a> в
                третьей стадии приобретает восемь обыкновенных сиддхи: например, доставать любую
                вещь с помощью простого желания; порождать сверхъестественные видения, звуки и
                запахи, материальные субстанции. Они могут также видеть через стены, проходить через
                них, делаться невидимыми, появляться в одно и то же время в разных местах и т. д.
            </p>

            <p>На последней, четвертой, стадии приобретают два необыкновенных сиддхи:</p>
            <p>1) способность видеть тончайшую сущность духов, божеств и</p>
            <p>2) самому превращаться в божество.</p>

            <p>Но человек получает посвящение не для достижения этих восьми обычных сиддхи, а ради
                спасения всех людей и живых существ. После просветления он должен стать на службу
                страдающим, должен уметь удовлетворить моральные нужды других. Этим буддийские йоги
                отличаются от йогов, которые называются <em>пратъекабуддами.</em> В обычном
                употреблении термина <em>интуиция</em> к признаку непосредственности буддисты
                прибавляют еще другие признак, а именно: глубину и вневременность, т. е.
                значительность и ценность познания. Там, где интуиция достигает большой степени
                глубины и проницательности, прошлый опыт наряду с врожденной одаренностью является
                ее необходимым условием. Но и этот прошлый опыт, в зависимости от того вида, к
                которому он относится, имеет весьма различный характер. В рациональной интуиции это
                может быть чисто познавательный (теоретический и практический) опыт в смысле
                накопления знания о предмете, о его различных свойствах и взаимосвязях. Эта интуиция
                познает явления внешнего чувственного мира, к ним же относятся логика и математика.
            </p>

            <p>Но этот познавательный опыт обретает эмоциональный характер, когда объектом интуиции
                является духовный мир человека, сфера нравственного, религиозно-эстетического бытия.
                Это значит, что интуиция доступна в этой сфере лишь тому, кто не только имеет знание
                о предмете или о Четырех Истинах, но и пережил (созерцал), испытал чувства, эмоции,
                через которые и в которых раскрываются указанные стороны или области духовного
                бытия, ибо добро, красота, святость постигаются не извне, со стороны, а изнутри, как
                то, что, будучи объективным, все же осуществляется только через самого человека, в
                нем самом.</p>

            <p>Нравственной, религиозной и эстетической интуиции не может быть там, где нет почвы
                для нравственных, религиозных и эстетических эмоций. Ты, которая видела <em>Юношу на
                    орле</em> в семь лет, интересовалась йогой в пятнадцать, явно имела эту почву.
                Я, будучи человеком, которому близки и дороги такие стороны душевной жизни, которые
                большинству людей недоступны, не мог не почувствовать в тебе эту силу.</p>

            <p>Кроме всего этого, я, к великому счастью, виделся с этим <em>Юношей</em> уже четыре
                раза (последний раз недавно) и, зная его историю, yе мог не восхититься тобою, не
                мог не радоваться этой встрече и не мог не полюбить тебя. Это – не просто любовь!
                Для раскрытия этой интуиции недостаточно одной познавательной установки сознания.
                Сознание должно быть заряжено эмоциями, чувствами, направленными на нравственные,
                религиозные и эстетические ценности (хотя бы в скрытом, потенциальном виде). Все эти
                эмоции (чувства), обладая направленностью на известный предмет (ценность), не
                являются просто пассивными состояниями, а заключают в себе некоторый импульс, или
                позыв, к действию в соответствующей области человеческого бытия – к нравственному
                деянию, к молитве, к художественному творчеству. Кто, имея подобное, погубит его
                из-за чувственного влечения, тому не простит и сам Бог. Не забудь это!</p>

            <p>А там, где есть импульс к действию, к высшему проявлению эмоции, там затрагивается
                непосредственно и телесная сторона человеческой природы. Во всяком случае, в
                эмоциональных состояниях и движениях телесная сторона участвует в гораздо более
                значительной степени, чем в чисто познавательных актах (что было установлено уже в
                античности Платоном и Аристотелем). Отсюда понятно, что к тем условиям, которые
                необходимы для возникновения подлинной глубинной интуиции в сфере духовного бытия,
                особенно нравственного и религиозного, принадлежит и соответствующее состояние тела.
                При этом роль телесного момента может быть как отрицательная, так и положительная;
                это значит, что для достижения интуиции телесная жизнь, с одной стороны, должна быть
                если не совсем потушена, то, во всяком случае, по мере возможности приглушена. Но, с
                другой стороны, телесная жизнь должна быть развита, углублена в ином, чуждом
                обыденному сознанию направлении.</p>

            <p>Во всех религиозных учениях, в которых духовная интуиция играет руководящую роль, мы
                встречаем чрезвычайно внимательное отношение и более или менее обстоятельные
                предписания, касающиеся ее регулирования. Цель этих предписаний и реализующих их
                упражнений (аскезы) в том, чтобы тело из помехи духовной интуиции превратить в
                послушный ее инструмент. Духовная интуиция (мистическая) требует необходимости
                сосредоточения, мобилизации всех духовных сил человека, а для этого, прежде всего,
                необходимо, чтобы все то, что в природе человека может препятствовать такому
                сосредоточению, было устранено. (Я об этом постоянно пишу тебе.)</p>

            <p>Сознание первоначально выполняет чисто биологическую функцию: оно служит для
                ориентировки организма в окружающей среде, т. е. для удовлетворения его основных
                жизненных потребностей (питание, безопасность, половые сношения и т. д.) Поэтому
                сознание первично, направлено на внешний мир, и его развитие связано с развитием и
                дифференциацией внешних органов чувств.</p>

            <p>Вместе с тем многообразие жизненных (чувственных) потребностей и непрерывные
                изменения во внешней обстановке вынуждают сознание стремиться к известной
                многоколейности и подвижности, к постоянным переходам от одного предмета к другому.
                Сосредоточенность здесь может быть лишь только относительная, ограниченная и
                поверхностная, иначе и не может быть, пока телесным (чувственным) потребностям
                предоставлена полная свобода. Они не регулируются никаким высшим началом, которое их
                ограничивает, оставляя за ними лишь служебную функцию (поддержание жизни). Именно
                таково значение постов, диетических предписаний, отказа от плотской любви (как бы
                она сильна ни была), телесного закаливания и других способов аскезы.</p>

            <p>Пока, на этом заканчиваю, извини, заболтался.</p>

            <p>Целую с бесконечной любовью. Обнимаю тебя, мой ангел.</p>
            <p>Твой Биди.</p>

            <p>Наташа! Если это возможно, то приезжай в Москву в отпуск (в декабре), ты мне нужна,
                очень нужна.</p>

        </div>

        <!-- Глава 6: Письмо 5 -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <h2 class="text-3xl font-bold text-sky-900 mb-5 mt-8">Письмо 5 (от 14.11.1956)</h2>

            <p class="text-right"><em>14 ноября 1956 г.</em></p>
            <p class="text-right"><em>Москва</em></p>

            <p class="text-center">Милая моя Наташа!</p>

            <p>Сейчас только я получил твое письмо от 10 ноября, и меня удивляет, почему ты не
                получила еще двух писем; видимо, в дни праздника не работала почта. Очень благодарен
                и бесконечно рад твоему письму, это единственное утешение.</p>

            <p>Кратко отвечу на твое замечание по поводу моего несовершенства любви к женщине. Но
                только кратко, ибо в дальнейшей переписке или при фундаментальном изучении йоги ты
                сама поймешь безусловную необходимость женщин для йогинов или мужчин для йогинь. На
                этот счет существует целое учение – <em>Махайогатантра.</em> Без этого ни один йогин
                не сможет преодолеть четвертую стадию сосредоточения и не может обрести двух
                необыкновенных сиддхи.</p>

            <p>Йогину найти женщину <em>(юм,</em><a href="#citation-18" id="ref-18"
                                                    class="citation-mark"><sup>18</sup></a> или,
                дословно, <em>жену)</em> бывает так же необходимо, как необходимо найти самого Бога.
                Этих женщин в мире найти очень трудно, это равносильно тому, как если человек будет
                кидать горох на отвесную стену и вдруг найдет такую горошину, которая задержится на
                ней, т. е. не покатится вниз. Если и есть такая горошина, которая задержится на
                отвесной стене, как муха, то бывает это так редко, что вероятность доходит почти до
                нуля.</p>

            <p>Йог-учитель V в. н. э. Мидрэва говорит, что <em>юм</em> для йогина так же редка, как
                и эта горошина. В учении йогов существуют специальные <em>сутры,</em> т. е. книги,
                где описываются все необходимые признаки <em>юм</em> (жены), по которым йогин должен
                распознать ее: он должен быть потрясен ею при первой встрече; они должны быть
                связаны узами многих перерождений, узами клятв и совместного совершенствования.
                Тибетский йог Ролоцзава говорит, что в пещере Дипанкары (в Непале) на месте учителя
                он увидел свою юм, и «из глаз, не знавших слез, я слезы лил», и т. д. Главное: йогин
                находит свою юм, когда он еще не достиг совершенства, и поэтому ему требуется
                распознать ее по описанным признакам. И полное совершенство достигается с ней или
                благодаря ей. Ведь йогин от чего освобождается? Он освобождается от сансарного
                (земного) страдания, а страдания порождаются рождением (бесконечными
                перерождениями). Как говорит Будда:</p>

            <blockquote class="flex justify-center italic">
                Видел вновь я все, что здесь живет,<br>
                Шесть частей круговращенья жизни.<br>
                От рожденья к смерти нет конца.<br>
                Пусто все и шатко, и неверно,<br>
                Как платан, что каждый миг дрожит,<br>
                Как мечта, что вспыхнет и погаснет,<br>
                И как сон, что встанет и пройдет.<br>
                ________________________________<br>
                Всех, кто был рожден и вновь родился,<br>
                Чтобы в рождении новом умереть...
            </blockquote>

            <p>В последней стадии совершенства йогин должен не только мысленно, но и физически
                порвать корни рождения. Причиной рождения является физиологическая любовь. Здесь
                власти сознания подчиняются такие процессы телесной жизни, которые обычно независимы
                от него, в том числе и эмоция половой любви. Это – последняя стадия совершенства,
                когда йогин окончательно рвет узы рождения, подчинив силу половой эмоции высшему
                духу.</p>

            <p>По этому поводу Будда говорит в «Бодхичарьяаватаре»:</p>

            <blockquote class="flex justify-center italic">
                ...Так уничтожишь зародыш,<br>
                Связи не будет сплетенной,<br>
                Действие тела исчезнет.<br>
                Болям различным конец.<br>
                Это имея, должны мы<br>
                То унаследовать также;<br>
                Это разрушишь, и с этим<br>
                Также окончится то.<br>
                Нет ни рожденья, ни смерти,<br>
                Страсти нет, ни болезни...
            </blockquote>

            <p>Для всего этого йогин в течение ряда лет созерцает <em>уничтожение зародыша</em><a
                    href="#citation-19" id="ref-19" class="citation-mark"><sup>19</sup></a> в
                состоянии соединения с юм (женой). (Это у тебя не должно вызывать смех, даже улыбку,
                ибо это очень серьезная вещь.) При половом акте должно разными способами вызвать
                сильную страсть – до исступления, до самозабвения, и здесь необходимо научиться
                подчинять страсть сильному духу. (Подробно будем об этом говорить только после
                твоего посвящения.)</p>

            <p>Ты права, мне, конечно, далеко до полного совершенства, это объясняется тем, что за
                время моих усилий к совершенствованию я имел самые невыгодные для этого условия. Ты
                права, я хочу и буду стараться достичь полного совершенства, но этого я не достигну
                без твоей помощи. Это ясно для меня, и мне страшно подумать, что я могу потерять
                тебя. Я всю жизнь <em>кидал горох на стену,</em> и одна горошина прилипла к той
                стене. Я ее удерживаю рукой. Если она исчезнет, то я знаю, что такой не найду больше
                нигде. Тогда, естественно, теряется весь смысл в жизни. Ты вынудила (своим письмом)
                меня рассказать тайну тантры. Тебе, конечно, кажется, что я слишком предаюсь земным
                чувствам, ищу и слишком ценю женскую любовь. Ты права, моя хорошая, моя бесценная! В
                моей любви еще много земного, но много и небесного; ты это поймешь и оценишь. Мне
                мало одной души и дружбы с тобою не только потому, что я слишком человек, но мне
                также мало этого и для будущего совершенствования. Созерцать <em>уничтожение
                    зародыша</em> нельзя с любой женщиной. Я писал тебе, что ты увезла мое счастье.
                Да, это тебе кажется слишком земным. Нет! Поверь мне, кроме того земного, что я хочу
                быть постоянно с тобою, я ощущаю пустоту души без тебя, ревную и боюсь, что сорвется
                мое самое главное – мое и твое совершенствование.</p>

            <p>О нирване я писать не буду, ибо ты наверно читала об этом в моем письме от 7 ноября.
                Если еще появится неясность, то напишешь, а я попытаюсь разъяснить.</p>

            <p>Да! Ведь два необыкновенных сиддхи (сверхъестественные силы) – возможность видеть
                тончайшую сущность духа и Бога, превращение в божество – достигаются только
                посредством <em>созерцания уничтожения зародыша.</em> В буддизме <em>уничтожение
                    зародыша</em> понимается иначе, чем умерщвление плоти в христианском монашестве.
                В христианстве плоть считается виновницей всякого зла и греховности и поэтому в
                монашестве, видимо, это умерщвление есть способ медленного самоубийства, а у
                буддистов означает лишь подчинение телесной природы духовному началу, иначе говоря,
                – одухотворение плоти. В христианстве (монашестве) плоть консервируется,
                бездействует. В буддизме то же самое происходит в Низшей Колеснице. Я этот путь
                прошел в лагерях. А йоги, наоборот, усиливают внимание к плоти и пронизывают ее
                сознанием. Подобная дисциплина тела, подчинение его сознанию, является необходимой и
                существенной подготовкой к тому решительному шагу, который ведет к пробуждению
                глубинной духовной интуиции, т. е. к отходу сознания от внешнего мира и повороту его
                к миру внутреннему.</p>

            <p>Духовная интуиция тесно связана с самопознанием, с познанием того, что такое человек,
                каково его призвание и положение в мире. Конечно, только через самопознание человек
                прорывается сквозь сферу относительного до достижения абсолютного. Ведь это также
                является основным положением религиозно-нравственной концепции платонизма, как в его
                первоначальной форме у самого Платона, так и в дальнейшем его видоизменении у
                Плотина (II в. н. э.) и у находившихся под влиянием платонизма христианских Отцов
                Церкви и мистиков христианского средневековья. А самопознание в платонизме является
                основой нравственности, находившейся под влиянием греческих философов. Поэтому и
                интуиция абсолютного не отделима от нравственной жизни, нравственного
                совершенствования. Познание божественного есть и уподобление ему, обожение. Знание и
                бытие здесь в конечном итоге совпадают, но той практики, как у йогов, нет.</p>

            <p>Посмотрим, что говорит Плотин по этому поводу, он ведь тоже созерцал. Философ
                освещает
                этот вопрос и с гносеологической стороны. Единое (Абсолют), порождая из себя все
                сущее, раскрывается прежде всего в разуме, в логосе, и в сфере логоса, и тем самым
                разделяется на субъект и объект (познающее и познаваемое) – это область ясного
                (чистого) рационального сознания. Из логоса (света) истекает сфера душевного, а
                далее – низшие сферы бытия вплоть до материальности, причем свет (разумность)
                постепенно убывает, доходя до минимума в материальном мире. Душа, связанная с телом,
                томится в нем, как в темнице (мотив платоновского Федона), и стремится вернуться на
                свою родину – в мир Божественного.</p>

            <p>Для осуществления этой цели она должна решительно отвернуться от материального мира и
                погрузиться в самое себя. Повернув к высшему духовному началу путем самоуглубления
                (самопознания), которое сопровождается телесной аскезой в указанном выше смысле
                (воздержание в области телесно-чувственного), душа способна достичь сферы логоса, т.
                е. дойти до созерцания мира идей, в котором раскрывается логос. Этот поворот не есть
                еще созерцание самого Абсолюта (Единого), это лишь его преломление в двойственности
                субъекта и объекта. И это примерно соответствует третьей стадии сосредоточения у
                йогов. «Само Единое недоступно рациональной интуиции со свойственной ей
                сознательностью, – говорит Плотин. – Требуется еще один последний и решающий шаг за
                пределы логоса, чтобы преодолеть присущую ему двойственность субъекта и объекта и
                слиться с Единым». (Вот здесь йоги, созерцая <em>уничтожение зародыша,</em>
                преодолевают двойственность субъекта – йогина, и объекта – юм, и сливаются с
                Единым.) Поскольку сознательность отдельного индивида неотделима от этой
                двойственности, то она утрачивает свою обособленность в акте слияния с Единым и в
                этом смысле приглушается. Наступает блаженство.</p>

            <p>Слияние с Единым – акт мистический, не поддающийся никакому рациональному описанию, о
                котором можно говорить лишь намеками, образами, аналогиями. Это – состояние,
                выходящее за пределы созерцания, оно может быть лишь непосредственно испытано и
                изжито. Сознание здесь растворяется в том, что выше его самого. Подобные же мысли
                высказывают и христианские Отцы Церкви. Богопознание неразрывно связано с любовью к
                Богу, и только в силу этого познание Бога совпадает с обожением человека. В этом
                смысле богопознание как мудрость отличается от всякого другого познания. А
                средневековые богословы-платоники так же, как и главные представители христианской
                мистики, варьируют на разные лады основные мотивы учения Платона (Дионисий Ареопагит
                и др.)</p>

            <p>Для средневековых мистиков (как, например, Экхарта, Фомы Кемпийского) особенно
                характерно заострение мысли о сверхрациональности богопознания и обожения путем
                выявления в совпадении противоположностей природы божественного канала. Это как бы
                особый метод мышления для подхода к богопознанию. Если искать <em>его в</em>
                окружающем нас мире, то Бог есть и Ничто, и вместе с тем – Все.</p>

            <p>Ни одно явление, ни одна вещь окружающего мира сами по себе, вследствие своей
                конечности, кроме несовершенства и бренности, не содержат в себе ничего, что давало
                бы представление о Боге. Бог в мире вещей в этом отношении – ничто; с другой
                стороны, если вникнуть в те закономерные связи, которые охватывают не имеющие ни
                начала, ни конца цепи и ряды явлений, и углубиться в ту общую жизнь, которая
                пронизывает всю природу, то воочию убеждаешься, что Бог – во всем, и все – в
                Боге.</p>

            <p>Средневековая мистика Экхарта и Франциска Ассизского тяготеет к платонизму (точнее, к
                пантеизму). Для Франциска Ассизского все животные и вообще живые существа – братья и
                сестры человека, как творения божьи и носители божественной жизни, и потому
                заслуживают такого же любовного отношения со стороны человека, как и люди. Но
                совпадение противоположностей характеризует, по Экхарту, и нравственное существо
                самого человека, не только в отношении конечности и бренности его природы, но и в
                отношении его несовершенства, которое вместе с тем заключает в себе возможность
                самосовершенствования. Всматриваясь в свою внутреннюю жизнь, человек сознает свое
                полное ничтожество: ничтожны руководящие им побуждения и помыслы, ничтожен его
                умственный кругозор; ограниченный мелкими интересами его маленькой индивидуальности,
                повсюду он наталкивается на свою зависимость от окружающей среды, на нравственную
                низость и греховность мотивов своего поведения.</p>

            <p>Словом, непосредственное следствие нравственного самопознания – это самоуничижение,
                признание своей духовной нищеты. Но именно тогда, когда человек доходит до полного
                осознания и изживания своего ничтожества, своей духовной пустоты и бесконечной
                отдаленности от божественного совершенства, он внезапно чувствует, что Бог около
                него, что Он в нем самом и что в человеке заложены силы и способности уподобиться
                Богу, обожиться. И у Экхарта интуиция божественного начала связана с духовным
                (нравственным) преображением человека. По Фоме Аквинскому, этот процесс совершается
                путем подражания Христу. (Экскурсию в христианскую мистику продолжим в следующем
                письме.)</p>

            <p>Наташа! Это письмо не нужно показывать никому, ибо я в свое время дал клятву не
                раскрывать тайну <em>дандри</em> (тантры). Хотя тут об этом и очень мало, но все
                равно не показывай никому.<a href="#citation-20" id="ref-20"
                                             class="citation-mark"><sup>20</sup></a> Ты очень
                жестоко судишь, пожалей меня как человека. Не пиши больше так. Мне показалось, что
                ты сердишься.</p>

            <p>Насчет моего устройства: ничего нового пока нет. На днях решится, тогда напишу.</p>

            <p>Пока. Целую и обнимаю тебя, мой ангел.</p>
            <p>Желаю тебе всяких благ.</p>
            <p>Твой Биди.</p>

        </div>

        <!-- Глава 7: Письмо 6 -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <h2 class="text-3xl font-bold text-sky-900 mb-5 mt-8">Письмо 6 (от 20.11.1956)</h2>

            <p class="text-right"><em>20 ноября 1956 г.</em></p>
            <p class="text-right"><em>Москва</em></p>

            <p class="text-center">Наташа, милая моя!</p>

            <p>С величайшей радостью я получил твое третье письмо. Спасибо, моя хорошая! Видишь ли,
                фильм, о котором я написал тебе во втором письме, показывает, что Мария предпочла
                любви Андрея врачебную практику. Ведь ей было ясно: или она становится только женою
                Андрея и матерью, или остается хорошим врачом, при этом теряя Андрея, а вместе с ним
                и свою любовь. Эти два мотива, быть может, обладали для нее равными силами. Ей
                необходимо было выбрать одно из двух. Или – или. Что же делать? Она выбрала. Как
                бы этот выбор ни потрясал ее чувства, как бы она ни мучилась, она все же отвернулась
                от Андрея. Мария нашла силы разрубить этот любовный узел в пользу медицины.
                Медицина, несомненно, великая вещь, но все же это не способ, благодаря которому
                человек может достигнуть своей конечной цели: стать божеством или достигнуть
                нирваны. В этом смысле всякий, кто серьезно задумал совершенствоваться, должен быть
                всегда готовым порвать и забыть земную любовь к тем, с которыми совершенство не
                ускоряется. Всецело он (или она) должен отдаться правильной подготовке на пути к
                совершенствованию. Я говорю в том смысле, что если люди отворачиваются от любви ради
                медицины, то, несомненно, мы ради нирваны можем отвернуться от любви, которая будет
                нам мешать совершенствоваться. Ты пишешь, что ничто не может тебе мешать
                совершенствоваться, если ты этого хочешь и ставишь своей целью в жизни. Не может
                тебе помешать даже брак: «Я считаю, что одно с другим можно совместить». На этот
                счет смотри мое письмо от 14 ноября. Еще раз говорю: для тех, кто вступает в <em>хижину
                    йога,</em> брак, основанный только на плотской любви, будет связывать и мешать.
                Настоящий брак (необходимый для йога) основывается на любви к совершенствованию, к
                нирване, и этой любви подчиняется плотская любовь человека.</p>

            <p>Вот пример из истории буддизма.</p>

            <p>Непальская йогиня Мачиг Лабдон, девушка, которая с малых лет проявляла внутреннее
                влечение к йогической мистике, была в 16 лет выдана (по желанию родителей) замуж за
                обычного человека. Этот человек был очень ласков и добился ее любви. Они прожили
                более десяти лет, у них появилось трое детей. После десяти лет замужества она
                встретила вдруг у входа в пещеру «Дракон» одного полуголого, страшного на вид
                человека, который вызвал у нее жалость и желание побыть с ним. Так она познакомилась
                с известным бенгальским йогом Чадампа-Санжеем, которому, в свою очередь, настало
                время созерцать <em>уничтожение зародыша.</em> Она ушла с ним и вернулась через 12
                лет уже совершенной йогиней. Мачиг Лабдон пишет: «Мне особенно трудно было разорвать
                любовь и привычку к мужу и детям». И предупреждает всех, кто вступает на необычную
                дорогу йогачаров: не торопиться и не поддаваться соблазну любви, если эта любовь
                является только плотской.</p>

            <p>Другой известный тибетский йог Райшин был обычным человеком-охотником по имени Гомбо
                Доржи, имел жену и пятерых детей. Однажды гнал он оленя по лесу: впереди олень, за
                ним собака, а за собакой он скакал на лошади. Когда Гомбо Доржи догнал оленя и
                собаку, то, к своему изумлению, увидел, что оба зверя лежат у входа в пещеру, где
                сидит полуголый йог Миларэпа. Он сразу понял, что нашел настоящего учителя и
                попросил посвящения. К жене он больше не вернулся, ибо она не была той женой, с
                которой можно было созерцать <em>уничтожение зародыша.</em> Для этой цели он с
                большим трудом нашел дакиню в Индии. Гомбо Доржи в своей биографии подчеркивает ту
                муку, которую он испытал в борьбе с любовью и привычкой к детям и к жене.</p>

            <p>Если ты стремишься к совершенству, то должна постоянно думать о совершенстве других,
                тебе близких. Я подчеркиваю со всей серьезностью, что мое конечное совершенство, т.
                е. созерцание уничтожения зародыша, зависит от тебя. Я это говорю совершенно
                искренне. Неслучайно я как-то сказал, что никогда не женюсь, если ты не поймешь меня
                и откажешься. Я не могу до конца совершенствоваться без тебя и твоей помощи. Сейчас
                я люблю тебя как обычно, как мужчины любят женщин – со всей силой плотской любви;
                но, однако, в моей любви есть внутренняя способность, знакомая только мне одному,
                которая не подлежит никакому словесному описание. Эта особенность есть тот духовный
                зародыш, который растворит в себе мою земную любовь к тебе и поведет нас на путь
                совершенства. Насколько я сейчас понял, я должен жениться только на тебе, и от этого
                зависит все, все, все. Неслучайно я тебе говорил, что ты можешь вернуться ко мне и
                через пятьдесят лет, даже 76-летней старухой, будучи несколько раз замужем; одним
                словом, можешь прийти ко мне в любое время и ты спасешь меня, мой ангел. Разве это
                похоже на чисто земную любовь? Конечно, мне хочется, чтобы ты с самого начала
                создала себе верный фундамент к совершенству. Брак ты можешь совместить с
                совершенствованием в том случае, если этот брак правильно подобран для этого пути.
                Но, как я постоянно говорю, есть такой брак, без которого нет совершенства.</p>

            <p>Человеческая личность как индивидуальное <em>Я</em> состоит из единства сознания и
                самосознания. То единство моего <em>Я,</em> которое пронизывает содержательную
                (материальную) сторону сознания, сообщая ему определенную эмоциональную окраску,
                определяя более или менее ясно выраженное оценочное отношение к событиям, действиям
                и земным (сансарным) переживаниям, выявляет известные преобладающие тенденции в
                стремлениях к совершенству, в поступках и реакциях на воздействия окружающей
                социальной и физической среды. Лишь по отношению к ней все переживания и действия,
                из которых складывается человеческая жизнь, приобретают какой-то смысл.</p>

            <p>Сфера смысла есть сфера субъективного бытия. В наиболее чистом виде оно
                обнаруживается в эмоциональной жизни человека. А эмоциональная сторона внутреннего
                мира вне отношения к чему-либо предметному (будь она отрицательной к совершенству
                или положительной) самостоятельно не может возбудиться. Возбуждение ее вызывает
                внешний объект, именно он имеет решающее значение для познания эмоциональных
                состояний и возбуждений. Обычная эмоция любви направлена на продолжение рода
                человеческого и этим самым на укрепление сансары. Необычная эмоция – это эмоция,
                пронизанная духовным миром, она влечет человека от сансары к нирване.</p>

            <p>Объект может возбудить бурю на гладкой поверхности моря внутренней эмоции только в
                том случае, если его проявление вызывает резонанс (отклик) в душе воспринимающего
                субъекта. Если внешний образ, его внутреннее содержание (это важно для духовной
                эмоции) пробуждает отклик (резонирующее переживание) в эмоции субъекта, то здесь для
                субъекта возникает особый самостоятельный мир эмоциональной динамики, где сливаются
                воедино возбуждающий объект с воспринимающим субъектом. В данном случае субъект не
                может мыслить себя отдельно от объекта. Здесь, на грани потери своего субъективного
                Я, субъект приобретает высшее блаженство.</p>

            <p>Это блаженство пронизано несокрушимыми идеями бодхичитты (сострадания) и через
                уничтожение зародыша ведет к нирване. В момент слияния воедино субъекта с объектом
                возникает, по словам йога Дхармаваджры, еще одна особенность: в этот момент у
                субъекта появляется непреодолимое желание к творчеству, которое направлено на
                совершенство, на полное осуществление духовного могущества и художественного
                замысла. А замысел руководим более или менее ясной интуицией образа (объекта),
                который является идеальным (совершенным) его воплощением и выражением. И лишь в той
                степени, в какой творчество его улавливает и отражает это совершенство, оно
                действует этически и эстетически на субъект: заражает его новым духовным содержанием
                и вызывает эстетическое наслаждение, которое йоги не отрицают.</p>

            <p>Творчество возможно лишь на почве созвучности личного бытия с жизнью того объекта,
                которому оно (творчество) посвящено. Далее он (Дхармаваджра) говорит: «Только через
                это слияние (физическое) субъекта и объекта, через гармоническое единство человек
                прорывается сквозь сферы относительного, пустого и мучительного к достижению
                гармонии абсолютной целостности и единства субъекта и объекта. Содержательное
                единство субъекта и объекта, дополняя друг друга, создает качественно новую сферу
                для полного уничтожения причины перерождения и тем самым освобождает от сансарной
                муки».</p>

            <p>Отвечаю на твои вопросы.</p>

            <p>1. <em>Как йог может перерождаться по своему желанию?</em> – спрашиваешь ты.
                Буддисты утверждают, что неумолимый закон причин и следствий постоянно сопровождает
                человека до самой нирваны. Его бессмертное Я после физической смерти приобретает
                новое жилище, новое тело, в зависимости от того, как он вел себя в этом мире.
                Причинно-следственный закон, или карма, не дает ни одному несовершенному в этом мире
                отдохнуть: из одного тела толкает в другое или, еще хуже, некоторое время (это может
                длиться тысячу лет) оставляет его <em>Я</em> витать между небом и землей.
                Совершенствуясь, йог освобождается от этого закона кармы: все предыдущие причины,
                собранные им в течение бесконечного периода перерождений, которые порождают муки и
                новые перерождения, йог посредством совершенствования уничтожил. И поэтому он вышел
                из-под власти кармы. Но так как он хочет остаться на земле и помочь освобождаться
                другим, он как сверхчеловек после смерти перерождается снова человеком по своему
                желанию.</p>

            <p><em>Как это получается? Совершенствуется ли он снова?</em> Для ответа на эти вопросы
                очень много требуется времени и бумаги; я расскажу тебе, когда ты снова приедешь в
                Москву в декабре этого года.</p>

            <p>2. <em>Если душа человека переходит, например, в собаку, ведь не сознает же она, что
                    была человеком, и не понимает всего человеческого, т. е. не имеет сознания
                    человека, а следовательно, и тех мучений.</em></p>

            <p>Буддисты отвечают на этот вопрос так. Во-первых, после смерти человеческий дух, Я,
                оставляет свое тело, т. е. становится вне тела, тогда интуиция (скрытая в
                материальном теле за пятью органами чувств) открывается, и его Я видит и знает, что
                он по вине таких-то и таких-то дурных поступков, будучи человеком, превращается в
                собаку и знает, сколько перерождений он будет собакой, и т. д. Во-вторых, когда он
                становится собакой, то испытывает специфические собачьи муки, которые неведомы
                человеку. В-третьих, для буддистов все мучительно, если они не нашли пути
                совершенства. Так как собака по своей неосознанности не может найти пути
                совершенства, она находится на мучительном пути. По всеобщему закону
                совершенствования, в конце концов, та же собака должна идти по пути бессознательного
                совершенства до состояния человека и должна пройти тысячи перерождений (смерть и
                рождение), пока снова не станет человеком. Каждый раз, когда ее <em>Я</em> после
                смерти освобождается от собачьего тела, она снова мучительно сознает (посредством
                интуиции), что ей предстоят новые и новые муки, и т. д.</p>

            <p>Не смущайся, твои вопросы очень существенные и нужно очень много говорить, чтобы
                хорошо уяснить основы этого учения.</p>

            <p>Между прочим, еще в прошлом году В. Э. писал мне из лагеря (в связи с
                парапсихологией), что вопросом о связи некоторых парапсихических явлений с
                метемпсихозом (учением о перерождении) профессор Юнг не занимался. Но профессор Рейн
                (Вена) сообщает следующий случай, говорящий в пользу этой связи.</p>

            <p>Одна девочка шести лет во время эпилептического припадка утверждала, что она – мать
                троих детей, и точно описала деревню и дом в Индии, где она с ними жила. Проверка
                подтвердила точность ее рассказа: оказалось, что в этом доме жил отец троих детей и
                что он потерял свою жену как раз шесть лет назад.</p>

            <p>Такой же случай был в Японии. Когда японцы в 1933 г. захватили Маньчжурию,
                двенадцатилетний сын японского чиновника впервые приехал в Харбин и в припадке начал
                говорить, что он жил на такой-то улице, в таком-то доме, что он был отцом пятерых
                детей и имел жену. При проверке это подтвердилось.</p>

            <p>Много в природе существует вещей, на которые обычные люди не обращают внимания; между
                тем они могут дать ключ к великим открытиям. В этом письме я должен был продолжить
                разговор о христианской мистике; видишь, опять не получилось. Ладно, в следующем
                письме.</p>

            <p>Насчет моего устройства: пока что оно не сдвинулось с места, ибо, к моему несчастью,
                начальник милиции, где меня оформляли, неожиданно заболел и лег в больницу, а его
                помощник – такая дрянь, что, как говорится, каши с ним не сваришь, и приходится
                ждать.</p>

            <p>Да, я совсем забыл: ты пишешь, что нужно отказаться от земного счастья на основании
                философского учения буддизма. Это не совсем так; буддисты советуют посредством
                разных ограничений приучать себя к этому, но – самое основное – убедиться, что
                счастье на земле относительно, что нужно достичь абсолютного счастья в нирване, но
                при этом йогам не запрещается пользоваться счастьем земли (земным).</p>

            <p>Наташа, моя радость, мое счастье! Как хорошо было бы, если бы ты приехала в отпуск
                сюда.</p>

            <p>Целую и обнимаю, мой ангел. Вечно любящий тебя Биди.</p>

        </div>

        <!-- Глава 8: Письмо 7 -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <h2 class="text-3xl font-bold text-sky-900 mb-5 mt-8">Письмо 7 (от 22.11.1956)</h2>

            <p class="text-right"><em>22 ноября 1956 г.</em></p>
            <p class="text-right"><em>Москва</em></p>

            <p class="text-center">Милая моя Наташа!</p>

            <p>Я пишу тебе о христианской мистике, чтобы сравнить ее с буддийской, ибо на разных
                концах земли в разную эпоху человеческая мысль, направленная к одной цели, приходит
                в конечном итоге к одному и тому же выводу, чем подтверждается истинность положения
                вещей.</p>

            <p>В мире существуют четыре основные религии: иудаизм, магометанство, христианство и
                буддизм. Все они в разной степени имеют свою мистическую направленность. Еврейская
                (иудейская) мистика довольно сильная, ее основные учения (мистические)
                сконцентрированы в книгах Каббалы, среди них: «Зогар» (что означает сияние), которая
                является сердцем – основой еврейской мистики. Чтобы изучить это глубоко, необходимо
                знать хотя бы древнееврейский язык, не говоря об арамейском. Но мистически
                настроенные евреи, которые знают «Зогар», ни под каким видом не раскроют его
                содержание. Я случайно встретился с одним евреем в лагерях (бывшим коммунистом,
                стало быть, неверующим), он знал и тот и другой языки. В общих чертах он мне раскрыл
                содержание еврейской мистики, я пришел в ужас. Евреи путем самоуглубления достигают
                дружбы с черными <em>духами,</em> т. е. посредством разных каббалистических цифр
                (625 и т. д.) раскрывают положение вещей в мире. Вся сила, приобретенная благодаря
                этой «науке», направлена на эгоистическое начало индивидуального существования. От
                них же возникли еврейские секты сатанистов и всевозможные оккультные науки, с
                которыми в средневековые времена не могла не бороться высокоморальная христианская
                религия (инквизиция).</p>

            <p>Магометанство (ислам) есть секта иудаизма, приспособленная для степных, кочующих
                арабов. Здесь также религиозная мораль прямо противоположна христианской и
                буддийской. Мусульмане прошли неслышанный кровавый путь, распространяя свою
                религию.</p>

            <p>Христианство, может быть, тоже прошло через море крови, но все-таки не в таком
                масштабе, как магометанство. У них (в исламе) почти нет мистики в таком смысле, как
                в буддизме и христианстве<a href="#citation-21" id="ref-21"
                                            class="citation-mark"><sup>21</sup></a>. Поэтому для
                нашего изучения и сравнения наиболее подходящей является христианская мистика.</p>

            <p>Как я говорил в письме от 14 ноября, нравственное преображение, по учению Фомы
                Кемпийского, является результатом подражания Христу. Подражание это не
                ограничивается следованием образу жизни Христа и его поступкам. Необходимо еще и
                углубиться в его духовную личность, в его внутренний мир. Через созерцание Христа
                открывается человеку путь приближения к Богу и преодоления врожденной греховности.
                Правда, у Фомы Кемпийского погружение в личность Христа сопровождается особым
                состоянием сознания, существенно отличающимся по внешним признакам от обычного
                нормального сознания.</p>

            <p>У других мистиков духовное созерцание завершается состоянием экстаза, в котором
                достигается полная отрешенность от окружающего мира, исключительная пригвожденность
                внимания к созерцаемому образу (нечто похожее на гипноз), как, например, у Святой
                Терезы и Святого Жана Делакруа<a href="#citation-22" id="ref-22"
                                                 class="citation-mark"><sup>22</sup></a>.</p>

            <p>В некоторых случаях вживание в страсти Христовы (его распятие) доходит до такого
                напряжения, что захватывает и телесную жизнь мистика и проявляется на
                физиологическом уровне. Таковой является стигматизация – появление кровоточащих ран
                на руках и на ногах, т. е. в тех местах, где были раны распятого Христа. Видимо, та
                же сила мысли действует и в обычной практике. Например, академик Павлов описывает
                случай, когда в результате симуляции беременности у одной женщины появились жировые
                отложения на животе и груди.</p>

            <p>В стигматизации появляется непосредственное воздействие экстатического сознания на
                физиологическую жизнь человека. Это роднит ее до известной степени с практикой
                буддийских йогов, поскольку и здесь под власть сознания подпадают такие
                физиологические процессы жизни, которые в обычных условиях совершенно независимы от
                него. В христианской мистике такие явления представляют исключения, и аскетическая
                практика, расширяющая и углубляющая власть сознательного духа над телом, не достигла
                здесь такого развития, как в буддизме.</p>

            <p>Поскольку первоначальная биологическая функция сознания состоит в регулировании
                взаимоотношений между организмом и внешним миром, то ему подчинены, прежде всего,
                телесные движения и процессы, которые осуществляют эти взаимоотношения. Наоборот,
                внутренние физиологические процессы протекают почти без исключения автоматически,
                независимо от сознания, и доходят до него лишь в виде смутных, слабо
                дифференцированных органических чувств. Поэтому подчинение телесной жизни сознанию
                (духу) проводится в аскетической практике обычно не прямым путем, а косвенным,
                посредством изменения окружающей тело и взаимодействующей с ним среды и
                приспособления телесной жизни к самым разнообразным условиям (к холоду, жаре,
                голоду, бдению, боли и т. д.) Тело утрачивает, таким образом, свою болезненную
                (повышенную) чувствительность к этим изменениям среды и не препятствует своим
                инстинктивным сопротивлением самостоятельной активности духа.</p>

            <p>Чтобы сломить это инстинктивное сопротивление тела против страдания (прежде всего
                против физической боли), стоики и эпикурейцы Греции выработали особый метод
                отчуждения страдания. Это такая установка сознания, которая рассматривает все
                телесное, в том числе и страдание, как нечто чуждое, наносное, не относящееся к
                подлинному существу человека, а потому не имеющее значение для духовной жизни
                человека и не способное причинить ей ущерб. Такая, основанная на самовнушении,
                установка сознания дает человеку возможность свободно созерцать и раскрыть
                внутреннюю свободу своей автономной личности. Но утверждение такой установки
                сознания лишь закаляет тело, притупляя чувствительность к физическому страданию, но
                не выявляет его скрытые положительные силы и не ставит их на службу духовной жизни.
                А именно это делает аскетическая практика йогов, расширяя и углубляя власть сознания
                (духа) над телом и особенно над внутренней физиологической жизнью. Вместе с тем она
                увеличивает и власть духа над материальной природой вообще.</p>

            <p>У йогов во время глубокого созерцания пять органов чувств, связывающих человека с
                внешним миром, засыпают; происходит как бы самопогружение в гипнотический транс. При
                этом обычное сознание погружается в глубокий сон – самадхи, и открывается глубокое
                сознание – интуиция. В такой момент йог похож на медиума в парапсихологических
                экспериментах. Отсюда и берет свое начало чудодейственный характер этой аскетической
                практики. Направленной внутрь интуиции непосредственно представляются недоступные
                обыкновенному человеку прозрения и действия.</p>

            <p>Вышеуказанные косвенные практики (аскезы), приучение тела к разным условиям жизни и
                природы (к холоду, жаре, голоду, боли и т. д.) буддийские йоги не применяют, но в
                Индии есть такие школы, которые этим занимаются (пратьекабудды, вайшешики и др.)
                Буддийские йоги достигают этого только созерцанием.</p>

            <p>Вот пример. В человеческом теле на два пальца ниже пупа расположен четвертый узел
                центрального нервного канала (на санскрите – <em>авандуди</em>). Этот узел по форме
                похож на кувшин и состоит из 64-х нервных волокон. В этом узле скрывается так
                называемый <em>зиндальский огонь</em> (не путай с бенгальским). У йогачаров
                существует специальный метод созерцания для раскрытия этого огня. Когда раскрывается
                этот огонь, человек перестает мерзнуть. Китайский историк Танской династии Ли Фан
                Чу, посетивший тибетские нагорья Гималаев и встретившийся с Миларэпой, утверждает,
                что этот йог, используя <em>зиндальский</em> огонь своего собственного тела, выделял
                такое количество тепла, которого хватало, чтобы растопить высокогорный снег вокруг
                себя.</p>
            <p>Вообще мистицизм буддийских йогов объяснить с точки зрения нормальной человеческой
                логики и рациональной интуиции невозможно. Правила и учения о достижении
                совершенства (нирваны), по утверждению самих йогов (стало быть, нам нужно поверить),
                пришли в человеческий мир в готовом виде из мира дакинь (небесных дев), или из
                Шамбалы<a href="#citation-23" id="ref-23"
                          class="citation-mark"><sup>23</sup></a>, или непосредственно преподаны
                самим Буддой около ступы Балдан-Брайван<a href="#citation-24" id="ref-24"
                                                          class="citation-mark"><sup>24</sup></a>.
                Именно здесь Будда объяснил основные положения шести тысяч дандри (тантры) —
                мантраяны. Согласно последним, это учение не есть результат самостоятельного
                раскрытия индивидуальной интуиции самих йогов. Тем более оно не есть результат
                самостоятельного логического анализа или дискурсивного умозаключения. Самими йогами
                эти правила и учения принимаются на веру.</p>

            <p>Слияние интеллектуальной (религиозной) интуиции с учением тантры дает новый синтез,
                так называемую бодхисаттвовскую мысль — одно из качеств нирваны. Его предикатом
                является сиддхи (сверхъестественное духовное могущество). Его содержанием является
                сам Бог. Проходя через десять ступеней бодхисаттвы, индивид сливается с нирваной.
                Конечно, подлинным, действительным принципом, руководящим поведением человека,
                является живой пример выдающихся личностей, в поведении и образе жизни которых
                усматривается конкретное воплощение нравственно-религиозного идеала.</p>

            <p>Великое морально-воспитательное значение духовных гениев человечества (Будда, Христос
                и др.) сказывается именно в том, что они пробуждают своим примером стремление к
                подражанию им, к следованию по их жизненному пути. Вживаясь в образ своего учителя,
                стараясь его воспроизвести в собственной жизни, человек испытывает и укрепляет свои
                собственные духовные силы, в этом смысле я вполне согласен с утверждением Фомы
                Кемпийского. Кстати, йог, перерождаясь по своему желанию снова человеком,
                совершенствуется вновь лишь для того, чтобы другие, подражая ему, шли по его
                пути.</p>

            <p>Будда говорит в Ганжуре:</p>
            <blockquote class="flex justify-center italic">
                Отбросить лживые ученья,<br>
                Идти во всем прямой дорогой<br>
                И возноситься лишь собою,<br>
                А не вставая на других.<br>
                Быть другом тех, чья жизнь — страданье,<br>
                Не истязать себя, а также<br>
                Не возвышаться сердцем слишком<br>
                И знать душой, что все пройдет.<br>
                И возносить свой разум зрящий,<br>
                И внутрь себя глядеть упорно,<br>
                Свет счастья находить в себе.<br>
                Из света есть во тьму дорога,<br>
                И есть из тьмы дорога к свету,<br>
                Есть мрак, что следует за тенью,<br>
                Есть свет, с собой несущий свет.<br>
                Кто мудр, тот ищет больше света.<br>
                Для злого слова — громкий отклик.<br>
                И мало тех, кто хочет видеть,<br>
                Но от свершений не уйти.<br>
                Что сделал — сделал. Путь намечен.<br>
                И след идет по всей дороге.<br>
                Так возлюби же все благое,<br>
                Иного выхода здесь нет.<br>
                Ты то пожнешь, что ты посеял,<br>
                Как сделал — сделанным так будет.<br>
                _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _<br>
                Кто мудр — уходит от страданий.<br>
            </blockquote>
            <p>В следующих письмах, я думаю, продолжим разбирать буддийскую философию.</p>
            <p>Наташа, моя хорошая! Последнее время меня одолевает неописуемое желание увидеть тебя.
                Ты мне очень нужна, нужна для моей души, для моего вдохновения. Сделай все, чтобы
                приехать.</p>
            <p>Напиши, как дела у В. Э. Написал ли он заявление в ЦК (в Москву) для ускорения
                дела?</p>
            <p>Я очень благодарен тебе за две фотографии и за письма. Каждый раз я смотрю на твои
                фотографии и в эти минуты ты, мой ангел, прилетаешь ко мне.</p>
            <p>Целую и обнимаю тебя.</p>
            <p>Любящий тебя твой Биди.</p>
        </div>

        <!-- Глава 9: Письмо 8 -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <p><strong>Письмо 8 (от 22.11.1956)</strong></p>

            <p class="text-right"><em>22 ноября 1956 г. Москва</em></p>

            <p class="text-center">Дорогая, милая моя Наташа!</p>

            <p>Сегодня я ходил на почту и отправил тебе письмо, прихожу домой, на столе лежит твое
                четвертое письмо. Как я благодарен тебе, моя Наташенька, если бы ты знала, какую
                радость приносят мне твои письма. Я начал читать твое письмо и, о, ужас! ты ведь
                чуть не сгорела, до сих пор мне об этом не писала. Прочитал твое письмо несколько
                раз, после чего долго не мог успокоиться. Постоянно ты стоишь перед глазами с
                горящей бутылкой в руке. Слава Богу, что не было хуже. То, что ты приняла решение
                скорее самой сгореть, чем сжечь чужой дом, конечно, неверно. Ибо ценность дома не
                может сравниться с твоей жизнью, даже учитывая разорение и нищету хозяйки.</p>

            <p>Но, я знаю, тебе умирать еще нескоро; много надо сделать, прежде чем умереть. Этого
                <em>Юношу</em> (Бадма-Самбабу; Падмасамбхаву — <em>ред.</em>) я видел около
                одиннадцати часов вечера 9 ноября. В этот вечер я очень тосковал по тебе, всюду
                искал уединения, но нигде не мог найти. После безуспешного брожения по улицам Москвы
                я вернулся домой и лег на диван. Лежал в темноте и погрузился в полудремотное
                состояние.</p>

            <p>Знаешь, бывают такие моменты, когда слышишь стук часов, шаги человека, но сам, тем не
                менее, спишь. И вдруг передо мною явилось чистое видение — наш <em>Молодой
                    человек</em> появился в белом халате из китайского шелка. Указательным пальцем
                он коснулся моего лба. Я продолжал лежать. Он улыбнулся и начал говорить: «Ты
                печалишься, мой друг? Не надо! Вся жизнь твоя была бессознательным исканием! Ты
                искал ее, она — тебя. 3 октября 1956 года ваши пути сошлись в этом доме и никогда не
                разойдутся. Она пришла к тебе совсем, вернулась для того, чтобы больше никогда не
                уходить. Она сейчас Наташа, а когда-то ее звали Хандама. Но это было там, на
                Востоке. Ты это вспомнишь, конечно, но позже. Люби ее — она та самая, которую ты
                искал и наконец-то нашел».</p>

            <p>В это время за стеной М. А.<a href="#citation-25" id="ref-25"
                                             class="citation-mark"><sup>25</sup></a> зажгла газовую
                плитку. Я проснулся окончательно, но Его уже не было. После этого я продолжал
                лежать, долго не мог прийти в себя. Его появление происходило всегда тогда, когда
                случалось нечто значительное в моей жизни. Я понял, какую ценность представляет для
                меня тот вечер, когда я впервые увидел тебя. Раньше об этом писать подробно не мог,
                ибо экономил время на другие важные для тебя вещи. То, что ты в своем четвертом
                письме затронула это: «...Он говорил, будто ты не потеряешь меня никогда, так,
                наверно, и будет», — конечно, меня радует больше всего. В данном случае речь идет не
                о дружбе, но о гораздо большем, чем дружба. Это ты знаешь из моих писем — пятого и
                шестого. Теперь по твоей просьбе возвращаюсь к семи первым ступеням Четырех
                Благородных Истин. Извини, Наташа, раньше я как-то не имел возможности об этом
                подробно писать.</p>

            <p>В буддийской литературе приводят такой пример о Четырех Благородных Истинах. Человек
                живет в долине реки Ганг. Во время наводнения заливается вся долина, и в его
                глиняную хижину просачивается вода. — Это <em>Первая Благородная Истина: о наличии
                    страдания.</em> Он видит дыру на стене, через которой поступает вода. Это — <em>Вторая
                    Благородная Истина: о причине страдания.</em> Человек затыкает дыру в стене. Это
                — <em>Третья Благородная Истина: о прекращении страдания.</em> Но он сознает, что
                временное прекращение поступления воды не спасет его, он должен выбраться из этой
                долины на возвышенность, где вообще нет воды, для чего планирует свой путь. Это —
                <em>Четвертая Благородная Истина: о пути к освобождению.</em> Он должен убедиться в
                необходимости выбраться из долины, наполненной водой (сансара), и забраться на гору,
                где нет воды (нирвана). Будда говорит:</p>

            <blockquote class="flex justify-center italic">
                Луна и солнце могут пасть на землю,<br>
                Гора Сумеру сокрушиться вниз,<br>
                Но никогда мой замысел не дрогнет.<br>
                Скорее, чем в запретное ступить,<br>
                Да буду брошен я в огонь свирепый.<br>
                Рожденья, смерти, старости, болезни<br>
                Боюсь, — к свободе путь найти хочу я...
            </blockquote>

            <p>Вот каким непоколебимым нужно быть, прежде чем идти по пути к освобождению.</p>

            <p>Будда указал этот путь, он состоит из восьми ступеней (или правил). Путь этот назван
                <em>Восьмеричным Благородным Путем (аш-тангика-марга).</em> (Этот вопрос более или
                менее подробно изложен на двух страницах у <em>Н. С. Warren.</em> Buddhism in
                Translations, p. 372 — 374). Я об этом, кажется, тебе писал. Это есть общий путь, он
                открыт для всех: и для монахов, и для непосвященных. На всех восьми ступенях человек
                приобретает восемь добродетелей. Вот они.</p>

            <p><strong>1. Правильные взгляды.</strong> Это правильное понимание Четырех Благородных
                Истин. Так как неведение с его последствиями — заблуждениями о <em>Я,</em> о мире —
                является коренной причиной наших страданий, то естественно, что для нравственного
                совершенствования нужно иметь, прежде всего, <em>Правильные взгляды,</em> познать
                истину. Только познание этих истин, а не мудрость лукавого о <em>Я,</em> о природе и
                т. д. помогает нравственному совершенствованию и ведет нас к нирване. Запомни, что
                мир (земля) — сплошное страдание, что нужно освободиться от этого страдания и
                спасать других.</p>

            <p><strong>2. Правильная решимость.</strong> Одно теоретическое знание истины не дает
                ничего без твердой решимости преобразовать свою жизнь в соответствии с ними. От
                стремящегося к нравственному совершенствованию требуется отрешение от привязанности
                к тленному материальному миру, отказ от дурных намерений и вражды к другим людям.
                Эти три условия и представляют собой основу <em>Правильной решимости.</em></p>

            <p><strong>3. Правильная речь.</strong> Правильная решимость, т. е. выполнение
                вышеуказанных трех условий, не должна оставаться лишь религиозным желанием, а должна
                осуществиться в практическом действии. Правильную решимость необходимо направлять, и
                она должна контролироваться <em>Правильной речью. Правильная речь</em> суть
                воздержание от лжи, клеветы, жестоких слов и фривольных разговоров.</p>

            <p><strong>4. Правильное поведение.</strong> Правильная решимость, не ограничиваясь
                просто выработкой Правильной речи, должна также воплотиться в правильное действие,
                хорошее поведение. <em>Правильное поведение</em> заключается поэтому в отказе от
                уничтожения живого (для монахов), в отказе от уничтожения живого бесцельно (для
                непосвященного), от воровства, от неверного удовлетворения этих чувств.</p>

            <p><strong>5. Правильный образ жизни.</strong> Отвергая дурную речь и плохие поступки,
                следует зарабатывать средства на жизнь честным путем. Необходимость этого правила
                заключается в показе того, что даже для поддержания жизни нельзя прибегать к
                недозволенным средствам — надо трудиться в соответствии с доброй решимостью. Это
                хорошо показано во второй серии фильма «Господин 420» Раджа Капура.</p>

            <p><strong>6. Правильное усилие.</strong> На том пути, когда человек прилагает усилия,
                чтобы изменить свою жизнь, руководствуясь <em>Правильными взглядами, решимостью,
                    речью, поведением</em> и <em>образом жизни,</em> его постоянно совращают с этого
                (правильного) пути старые и вредные идеи, которые глубоко укоренились в его
                психологии и стали инстинктами. Прогресс по пути к совершенству можно закрепить
                только тогда, когда <em>Правильный усилием</em> человек будет постоянно искоренять
                старые дурные мысли и препятствовать их новому появлению. Поскольку человеческое
                сознание не может оставаться пустым, его нужно постоянно заполнять хорошими идеями и
                стараться закрепить их в сознании. Такое старание называется <em>Правильным
                    усилием.</em> Это правило указывает на то, что даже далеко ушедший по пути
                спасения не застрахован от риска поскользнуться, и ему еще рано праздновать полную
                моральную победу.</p>

            <p><strong>7. Правильное направление мысли.</strong> Необходимость постоянной
                бдительности — таково дальнейшее развитие того правила, согласно которому ищущий
                должен постоянно понимать, что уже изучено. Вещи и идеи он должен рассматривать так,
                как они есть на самом деле, не попадая под влияние субъективной тенденциозности.
                Прежде всего, он должен знать, что его собственность, его временное, кажущееся
                наслаждение на земле — обман; ни в нашем теле, ни в уме, ни в ощущениях нет ничего
                постоянного и ценного. И, в конце концов, нет в них и реальности, за сохранение
                которой стоило бы бороться. Поэтому нужно направить мысли на разрыв чувства
                привязанности к ним, ликвидировать сожаление об их утрате и, таким образом, стать
                независимым от них. Только размышление о бренной, преходящей природе тела, ума и т.
                д. нам помогает освободиться от этого чувства привязанности к собственному телу, а
                также от сожаления по поводу утраты земных вещей. Это освобождение необходимо для
                постоянного сосредоточения мысли на истине.</p>

            <p>Помнишь, Наталка, как-то я рассказывал тебе, что в Индии один человек съел змеиный
                глаз и стал видеть предметы в миллион раз крупнее, т. е. его глаза увеличивали вещь
                в миллион раз, он перестал видеть материальные вещи и т. д. Суть этого рассказа
                направлена на то, что материальный мир есть иллюзия, за которую не стоит бороться, а
                подлинная реальность находится за пределами материального мира, т. е. в нирване.</p>

            <p>В «Дигханикайе», сутра 22, Будда дает подробное наставление о том, как практиковать
                подобное размышление. Например: «Рассматривая тело, надо помнить и думать о том, что
                оно является лишь соединением четырех элементов — земли, воды, огня и воздуха, что
                оно наполнено всеми видами отвратительной материи — мясом, костями, кожей,
                внутренностями, нечистотами, желчью, мокротой, кровью, жиром и т. д. На кладбище
                можно увидеть, как мертвое тело разлагается, пожирается собаками и грифами, а затем
                постепенно смешивается с элементами материи и исчезает. Благодаря такому усиленному
                размышлению стремящийся может вспомнить о том, что реально есть тело: как оно
                отвратительно, тленно и преходяще! Тогда он отбросит все фальшивые чувства и
                привязанность к телу, телу своему и телу других». «Если любить кого-нибудь, то
                следует любить не красоту его тела и лица, а красоту его ума и души», — говорит
                Нагарджуна.</p>

            <p>Окончательным результатом этого напряженного размышления будет отрешенность от всех
                объектов, которые привязывали человека к миру. Только совершенствующемуся (человеку)
                стоит воспитать в себе идеи отрешенности от мира и тела. Будда осторожно начинает
                проповедовать, что нужно беречь свое драгоценное тело, ибо только оно имеет в себе
                все свойства, благодаря которым мы совершенствуемся. Тут нет противоречий, а только
                на разной ступени развития человек должен подходить по-разному к себе и к внешнему
                миру.</p>

            <p>Будда говорит в «Буддачарите»:</p>

            <blockquote class="flex justify-center italic">
                Беспеременная мудрость<br>
                Есть внутризоркость души,<br>
                Правое слово — чертог мой,<br>
                Правое дело есть сад мой,<br>
                Правая жизнь есть беседка,<br>
                Где я могу отдохнуть.<br>
                Путь надлежащего средства<br>
                В рощи такие приводит.<br>
                Правая память — мой город,<br>
                Правая мысль — постель.<br>
                Равно это дороги,<br>
                Чтоб ускользнуть от рождения,<br>
                Чтобы избавиться смерти,<br>
                Вечную боль победить.
            </blockquote>

            <p>Видишь, опять не успел подробно остановиться на <em>четырех стадиях
                    сосредоточения.</em> Об этом в следующем письме.</p>

            <p>Об интуиции я немного писал в письме от 22 ноября. Но еще подробнее, с примерами из
                жизни, освещающими эти теории, я постараюсь написать тебе в следующих письмах, но не
                уверен, смогу ли, ибо интуиция сама проявляется в человеке так, что не всегда можно
                найти слова, чтобы описать это проявление. Но постараюсь. Моя любовь к тебе
                вдохновляет меня.</p>

            <p>Пока.</p>

            <p>Целую и обнимаю тебя, моя хорошая.</p>

            <p>Твой Биди.</p>

            <p>Наташа! Тебе передают привет М. А. и Влад. Павл., а Безик (собака хозяев —
                <em>ред.</em>) тоже кланяется.</p>
        </div>

        <!-- Глава 10: Письмо 9 -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <h2 class="text-3xl font-bold text-sky-900 mb-5 mt-8">Письмо 9 (от 25.11.1956)</h2>

            <p class="text-right"><em>25 ноября 1956 г.</em></p>
            <p class="text-right"><em>Москва</em></p>

            <p class="text-center">Дорогая, милая моя Наташа!</p>

            <p>Сегодня у нас была Лидия Максимовна<a href="#citation-26" id="ref-26"
                                                     class="citation-mark"><sup>26</sup></a>, но, к
                сожалению, меня не было дома. Как говорят М. А. и Вл. П., она сидела долго и
                рассказывала всякую всячину. Был разговор, разумеется, и о нашей дружбе. Она, якобы,
                выражала сомнение или неуверенность по отношению к тебе, т. е. насколько ты
                отнесешься серьезно к нашей дружбе. Но, как мне передала М. А., она (Л. М.) пожелала
                изобразить меня на полотне. Так как я ничего не имею против таких «фокусов», то
                думаю на днях идти к ней и позировать<a href="#citation-27" id="ref-27"
                                                        class="citation-mark"><sup>27</sup></a>.
                Она, я догадываюсь, больше всего хочет завести разговор о наших с тобой
                взаимоотношениях. Теперь я ни от кого не могу скрывать свою любовь к тебе. Придется
                рассказать об истинном положении вещей. Конечно, она не поймет духовной стороны
                нашей дружбы, об этом я умолчу. Скажу: «Она любит меня, и я ее люблю». Не
                возражаешь? Возражаешь или нет? Видимо, пока получишь сие письмо, дело будет
                сделано, разговор свершится.</p>

            <p>Москва взбудоражена: на днях студенты МГУ расклеивали листовки, протестующие против
                преподавания марксистско-ленинской философии как самостоятельной дисциплины; они
                требовали, чтобы марксизм был включен в курс общей философии, как во всех
                университетах капиталистических стран. Но нашли каким-то образом зачинщиков этого
                движения (троих студентов) и немедленно исключили их из университета. После этого
                все иностранные студенты, кроме китайских, составили петицию в ректорат МГУ, где
                указали: если эти трое студентов не будут восстановлены в университете, то они
                немедленно уходят из МГУ и покидают пределы Союза. Ректорат пошел на уступку —
                исключенные были восстановлены. Много другого еще делается в Москве.</p>

            <p>Теперь, моя хорошая Наташенька, послушай!</p>

            <p>В четвертом письме ты просишь меня более или менее подробно рассказать о <em>четырех
                    стадиях сосредоточения</em> и об <em>интуиции.</em> К счастью, эти два вопроса
                неразрывно связаны между собою: говорить о сосредоточении — значит нужно говорить об
                интуиции.</p>

            <p>Рационализм и экспериментальная наука постоянно нашептывают человеку, что разуму и
                эксперименту все доступно, что разум может разложить мир на его составные элементы и
                из сложения их вновь образуется стройное целое. Попытка рационализма решить задачу,
                однако, постоянно терпит крушение; за последнее время это крушение принимает такой
                принципиальный характер, что по основным отраслям человеческого знания (атомная
                физика, психология и биология) ученые мира разделились на два противоположных
                лагеря.</p>

            <p>Наряду с рационализмом возникает сомнение: сначала — как настроение, потом — как
                система. Скепсис питается неудачей разума, указаниями чувства и требованиями сердца,
                которые ведут человека далеко за пределы того, что может быть оправдано разумом. Но
                скепсис может быть не только настроением: как только он пытается
                систематизироваться, он впадает во внутреннее противоречие — доводами разума
                отрицает сам разум и должен уступить место иной позиции. Рационализм разрушается
                скепсисом, скепсис же разрушает себя сам; на нем, во всяком случае, останавливаться
                нельзя, и человеку остается искать путь, который не вел бы к сомнению разума и
                избавил бы от сомнения. Это — путь личного вдохновения, принимающий в расчет не
                только данные опыта, но и требования сердца. На этом пути возникает мистика.</p>

            <p>Таковы три основных течения человеческой мысли.</p>

            <p>Доверяя себе, мысль строит различные системы знания, в которых пытается раскрыть
                загадку мира; но оказывается, что без недоказанных и недоказуемых предпосылок она не
                может понять бытие. Если же она постарается свести эти предпосылки к возможному
                минимуму, тогда ничего иного, кроме себя и собственных представлений в бытии, она не
                находит. «Душа одна и видит перед собою свою лишь тень».</p>

            <p>Поиск новых путей, обращение к тайникам бессознательного являются обычным следствием
                слишком больших, неоправданных надежд, возлагаемых на рациональное познание.</p>

            <p>На смену великим рационалистическим системам XIX и XX вв. появилась точная наука, она
                претендовала на роль философии; позитивизм Конта, монизм Геккеля, эволюционизм
                Дарвина и, наконец, материализм Маркса — все разновидности того же рационализма,
                однако они не способны были дать удовлетворительное решение философских проблем, в
                результате чего появились искания новых путей, причем эти пути более или менее
                сознательно обратились к элементам мистическим, долженствующим пополнить так или
                иначе Рациональный элемент познания.</p>

            <p>Эта мистическая струйка явно чувствуется как в прагматизме, так и в философии
                Бергсона, в религиозном экзистенциализме К. Ясперса и других. Но всюду они дошли
                лишь до порога, т. е. до исследования лишь рациональной интуиции.</p>

            <p>За порог могут переступить только те, которые сделают синтез европейской и индийской
                философии<a href="#citation-28" id="ref-28" class="citation-mark"><sup>28</sup></a>.
                Вот почему я придаю такое большое значение философскому анализу познания и
                самопознания.</p>

            <p>Если взять магистральную линию европейской философии, то, начиная с Платона, почти
                все философские системы говорят в той или иной форме об индуктивном интеллекте, о
                видении в Боге, о чистом познании, об интеллектуальном созерцании, о
                непосредственном знании и т. д., и под этими различными терминами выступает одна и
                та же мысль о необходимости дополнить чисто рассудочное познание, которое доводит
                только до порога Единого целого, но оказывается удивительно слабым в постижении
                его.</p>

            <p>Попытка мысли выйти из чисто рассудочного мира, найти и познать нечто
                сверхчувствительное и сверх рассудочное и составляет сущность мистики, поэтому она
                по необходимости заключает в себе два элементы: один — отрицательный и один —
                положительный. Отрицательный направлен против рационализма, основанного на признании
                рассудочного познания как единственно возможной формы познания; положительный
                утверждает существование сверхчувствительного мира и особого органа познания,
                которому доступно то, что не доступно рассудку. В утверждении, что человек обладает
                таким органом (интуиции, или непосредственного знания)<a href="#citation-29"
                                                                         id="ref-29"
                                                                         class="citation-mark"><sup>29</sup></a>
                и что показания его столь же достоверны, хотя эта достоверность иного порядка, не
                рассудочная, есть сущность мистики.</p>

            <p>Необходимость признания интуиции была неоднократно показана и обоснована весьма
                сильными доводами в европейской философии. Тем более об этом говорит и восточная
                философия. Утверждение, что человек обладает интуицией как особым органом, помимо
                рассудка, сближает философию с религией, ибо ведь и религия не только утверждает
                необходимость такого органа, а фактически обладает им, так как все утверждения
                религии покоятся на вере как на источнике знания, определяющем деятельность
                рассудка, а следовательно, в известном отношении, независимом от него и стоящем выше
                его.</p>

            <p>Итак, сущность мистики заключается в утверждении существования сверхчувственного
                мира, особого органа познания — назовем его интуицией — и в том, что мистика
                непосредственно связана с религией. Об интуиции немало работ написано европейскими
                мистиками — Плотином, Бонавентурой, Бёме, Сведенборгом и др. Например, видение
                Сведенборга, описывающее его путешествия по небесным сферам, занимает не один том.
                Философское толкование интуиции давали и В. Джеймс, и Э. Гартман. Работа В. Джеймса
                «Многообразие религиозного опыта»<a href="#citation-30" id="ref-30"
                                                    class="citation-mark"><sup>30</sup></a>, с
                которой я познакомился сравнительно недавно, по-моему, не имеет большой ценности, и
                поэтому о нем я не буду говорить. Зато характеристики интуиции в работе Э. Гартмана
                «Философия бессознательного»<a href="#citation-31" id="ref-31"
                                               class="citation-mark"><sup>31</sup></a> намного
                интереснее. Думаю, Наташа, тебе не мешает прочитать эту работу. Гартман сначала
                перечисляет признаки, приписываемые мистике и мистикам, как, например, отречение от
                деятельной жизни, экстатические состояния, аскетизм, образный язык и любовь к
                аллегорическим толкованиям. Все это, конечно, встречается у мистиков, но может и
                отсутствовать (по-моему). От этих внешних проявлений мистики Гартман отделяет
                сущность ее, которая выражается в заполнении сознания содержанием, выплывающим из
                области бессознательного и потому кажущимся непосредственным воздействием какого-то
                начала, находящегося вне сознания, стоящего выше его. Ну и, конечно, существует
                учение Бергсона об интуиции, которое я сейчас изучаю. Что-нибудь сказать об этом, я
                думаю, мне еще рано. Кажется, она у Бергсона тоже не отличается ясностью, как учение
                Мальбранша о видении в Боге или Фихте об интеллектуальном созерцании. Видимо,
                некоторая туманность лежит в самом предмете, ибо нельзя требовать, чтобы в
                рациональных терминах была изложена теория, которая именно отрицает пригодность их.
                Но самое главное, как мне кажется, он (Бергсон) в разных сочинениях под интуицией
                разумеет не одно и то же. По этому поводу, думаю, нужно поговорить с В. Э.,
                интересно, как он считает.</p>

            <p>Что такое интуиция? Она не есть ни ум, ни инстинкт, но более родственна инстинкту,
                чем уму. Это родство настолько значительно, что Бергсон иногда употребляет выражение
                «интуиция, или инстинкт, который не имел бы практического интереса». Разницу между
                инстинктом и интуицией Бергсон видит только в том, что инстинкт уже заключает в себе
                знание, хотя и не опознанное, но направленное лишь на практическую жизнь. «Если бы,
                — говорит Бергсон, — в инстинкте пробудилось спящее в нем сознание, если бы он
                обратился внутрь и познал себя, вместо того чтобы переходить во внешний мир и в
                действие, если бы мы умели спрашивать его, а он — отвечать, то он выдал бы нам самые
                глубокие тайны жизни»<a href="#citation-32" id="ref-32"
                                        class="citation-mark"><sup>32</sup></a>.
            </p>

            <p>Итак, интуиция есть осознанный инстинкт, т. е. луч света, мгновенно проникающий и
                озаряющий сокровища Алладина. Возможно ли такое проникновение в тьму глубины
                сознания? Бергсон видит эту возможность в нашей способности к эстетическому
                восприятию. Мы видим это в прозрениях йогов и архатов. Интуиция у отдельных
                индивидов часто достигает чрезвычайной живости и ясности, в ней непосредственно
                чувствуется живой центр бытия, и человек как бы сливается с ним. Если он
                довольствуется этим переживанием и образами, с ним связанными, и относится к ним,
                как к должным, не подлежащим сомнению, тогда он является участником религиозной
                жизни. Если же человек эти образы начинает переводить на язык понятий и старается их
                оправдать доводами логики, убедительными и для других, тогда он становится
                философом-мистиком. У такого философа мы обычно находим два утверждения: во-первых,
                утверждение о существовании особого органа познания — интуиции и, во-вторых,
                утверждение о средоточии, или центре бытия, в известной степени познаваемого и
                объясняющего все явления и весь мировой процесс.</p>

            <p>Известный философ конца прошлого — начала нынешнего века Вл. Соловьев говорит в своей
                книге «Чтение о Богочеловечестве» (с. 65): «Если вещественная действительность,
                воспринимаемая нашими внешними чувствами, сама по себе представляет лишь условные и
                преходящие явления, а никак не самобытные существа или основы бытия, то эти
                последние, хотя бы и связанные известным образом с этой внешней реальностью, должны,
                однако, формально от нее различаться, должны иметь свое собственное, не зависимое от
                явлений бытие, а следовательно, для познания их как действительных необходим и
                особый способ мыслительной деятельности, который мы называем уже известным в
                философии термином — умственное созерцание, или интуиция, и который составляет
                первичную форму истинного знания, ясно отличающегося как от чувственного
                восприятия и
                опыта, так и от рассудочного, или отвлеченного, мышления»<a href="#citation-33"
                                                                            id="ref-33"
                                                                            class="citation-mark"><sup>33</sup></a>.
            </p>

            <p>Короче, в этом письме я старался показать тебе то, что интуиция — это особый орган,
                присущий человеку, который постигает сущность бытия непосредственно, глубоко и
                истинно. В следующих письмах попытаюсь объяснить способы, благодаря которым
                раскрывается интуиция и значение интуиции в процессе совершенствования как
                инструмента познания подлинной реальности, сущности нирваны.</p>

            <p>Пока. Целую и обнимаю тебя, мой ангел.</p>

            <p>Твой Биди.</p>

        </div>

        <!-- Глава 12: Письмо 11 -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <h2 class="text-3xl font-bold text-sky-900 mb-5 mt-8">Письмо 11 (от 25.11.1956)</h2>

            <p class="text-right"><em>25 ноября 1956 г.</em></p>
            <p class="text-right"><em>Москва</em></p>

            <p class="text-center">Дорогая, милая Наташа!</p>

            <p>...Сейчас только принесли мне твое письмо от 24 ноября. Большое спасибо, сразу же
                пишу ответ.</p>

            <p>Ты предусмотрительно, моя хорошая Наташа, спрашиваешь, наступило ли то время, когда
                «мне надо подходить к концу совершенствования». Отвечаю: «Нет и далеко нет».
                Результат созерцания зависит:</p>

            <ol class="list-decimal list-inside pl-4 space-y-2">
                <li>от условия, при котором идет совершенство; это для меня еще не обеспечено;</li>
                <li>от воли, при помощи которой йог может сократить стремление к жизненному
                    наслаждению — это для меня не существенно; я не стремлюсь к радости и
                    наслаждению, могу от этого воздержаться; но от любви к тебе отказаться
                    посредством воли, видишь, не могу. Ведь по-настоящему я должен иметь к тебе
                    только духовную любовь, а плотская должна находиться под контролем сознания;
                </li>
                <li>от выполнения обетов перед тантрийским богом; здесь пока явных нарушений нет;
                </li>
                <li>от самоуглубления (санскр. <em>самадхи</em>); в этом, как мне кажется, я имею
                    некоторый прогресс;
                </li>
                <li>от силы ума, или объема знания; по этому поводу не могу ничего сказать.</li>
            </ol>

            <p>Поэтому назначить определенный срок концу совершенствования невозможно. Если пойдет
                благоприятно, то через шесть месяцев, через три года, через шесть, двенадцать лет. А
                может вообще так быть, что не смогу дойти до периода, когда зайдет речь о <em>созерцании
                    уничтожения зародыша.</em> Для этого надо быть очень волевым и самоотверженным
                человеком. На твой вопрос, «назрела ли необходимость отказываться именно в данный
                момент от человека, которого я люблю?», отвечаю: нет, не настала и не назрела.
                Можешь никогда не отказываться от него. Твоя обязанность: вести его по пути
                совершенствования и, в конце концов, созерцать с ним <em>уничтожение зародыша;</em>
                это вовсе не значит, что у вас не будет детей. <em>Дети должны рождаться уже
                    пропитанными пятью лучами самадхи.</em> Я еще раз говорю: люди уходили от жен и
                мужей тогда, когда те (т. е. их жены или мужья) по карме не могли идти по пути к
                совершенству и поэтому лишь только отвлекали их от сурового сосредоточения.
                Постоянные ласки и любовь могли им мешать. Пойми, моя милая, что <em>путь
                    совершенства</em> (путь к нирване) есть <em>путь постепенного отхода от земной
                    радости и райского блаженства,</em> и этим самым он есть <em>путь приобретения
                    человеком божественного состояния.</em> Каждый, сознательно вступивший на этот
                путь, должен ясно и четко понимать, что ему придется распрощаться с земной радостью
                и земными страданиями. С самого начала, как только вступаешь на этот путь, т. е.
                когда получил свое посвящение, нужно готовиться к очищению, надо ликвидировать все
                помехи на пути. Весь путь — от сансары до нирваны — есть <em>путь ожесточенной
                    борьбы человеческого желания (всевозможные эмоции) с божественным
                    равнодушием.</em> Если желания непреодолимы посредством воли, то нет смысла
                принимать шаги в этом направлении. Обратись к любому йогу, он скажет то же самое.
            </p>

            <p>Твой брак с Яном не помешает твоему сосредоточению (но это может быть только тогда,
                когда вы оба будете на пути к совершенству). Все зависит от вас. Если он далек от
                этого, ты должна в нем воспитать подобные чувства, убеждения и поставить его на путь
                совершенствования. Отдаваться упоению любви (земной), всевозможным наслаждениям,
                привязанностью к отдельным людям и одновременно созерцать нирвану невозможно. Эти
                две вещи исключают друг друга. Ставится альтернатива: или земное желание — или путь
                к совершенству. Это я говорю не потому, что я тебя люблю и добиваюсь отказа от брака
                с Яном, чтобы осчастливить себя. Нет, клянусь, что я буду бесконечно счастлив, если
                увижу, что вы оба — на пути к совершенству. Только буду приветствовать такой брак.
                Если тебе не удастся сделать это, т. е. направить его на путь совершенствования, то
                у входа в хижину йога будет надпись: «Или земная любовь, или суровый и трудный путь
                к нирване — выбирай». Это я говорю со всей серьезностью, ибо человека, идущего на
                такой шаг, нельзя обмануть. Ты можешь выходить за любого замуж, но только чтобы этот
                человек сам шел тоже по пути к совершенству. Ты очень любишь Яна, дай Бог тебе силы
                повернуть его на путь йоги. Иначе, я боюсь, что ты не найдешь воли двигаться по
                этому пути.</p>

            <p>На все другие вопросы отвечу в следующем письме. Ты приняла серьезное решение: встать
                на путь совершенствования — значит повернуться на 180° от земной жизни. В этот
                момент я как буддист не могу тебе лгать или обманывать. Я обязан описать тебе все
                безумные трудности этого пути.</p>

            <p>Насчет поцелуя через письма: это пустяки, ничего принципиального в этом нет. Можешь
                целовать как друга, можешь не целовать; это не проблема, когда мы разбираем такие
                вопросы, как: что такое совершенство или что такое падение.</p>

            <p>Пока. Целую и обнимаю тебя, моя Лилия (белая).</p>

            <p>Твой Биди.</p>

            <p><em>P.S.</em> Еще одно обстоятельство. Ты говоришь: «Той женщине не мешали стать
                йогиней ее дети и муж». Да, но ведь она, когда жила в семье, не находилась на пути к
                совершенству. С того дня, как она стала на путь, она ушла из семьи. Мне еще как
                следует не известна твоя цель. Может, все это тебя интересует только теоретически?
                Все равно я расскажу, что можно.</p>

            <p>Наташа! Ответь побыстрее. Привет тебе от М. А. и Вл. П.</p>

        </div>

        <!-- Глава 12: Письмо 12 -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <h2 class="text-3xl font-bold text-sky-900 mb-5 mt-8">Письмо 12 (от 30.11.1956)</h2>

            <p class="text-right"><em>30 ноября 1956 г.</em></p>
            <p class="text-right"><em>Москва</em></p>

            <p class="text-center">Моя дорогая Наташа!</p>

            <p>Продолжаю отвечать на письмо от 24 ноября.</p>

            <p>Я все-таки хочу обратить твое внимание на серьезность и трудности пути
                совершенствования, но не знаю, как это сделать. Ты пишешь, что читала Шопенгауэра, и
                привела следующее: «Как скоро он (человек) дошел путем аскетизма до отрицания своего
                тела и отбросил от себя всякое желание, тогда совершается <em>тихая,</em>
                безболезненная смерть воли, наступает то состояние полнейшего индифференцизма, когда
                исчезает и объект, и субъект, когда нет более ни воли, ни представления, ни мира.
                Это — то состояние, которое индусы и выразили собственно ничего не значащим словом
                <em>нирвана.</em></p>

            <p>По этому поводу мне хочется говорить с тобою больше, чем можно написать в письме.
                Пока я отвечу на этот вопрос так, как понимаю. Шопенгауэр утверждает, что сущностью
                мира является мировая воля: над миром господствует слепая, неразумная, бессмысленная
                воля, каждый индивид имеет в себе свою волю к жизни, толкающую его на борьбу с
                другими индивидами (подобными ему), отсюда разгорается вечная борьба индивидов, и
                люди становятся волками друг другу. До тех пор пока индивид будет в себе носить эту
                бессмысленную волю к жизни, не прекратится его бессмысленная борьба. Вот в каком
                смысле Шопенгауэр понимает волю. Его последователь Эдуард Гартман говорит, что
                Абсолют (Бог) в известный момент приходит в деятельное состояние, и обнаруживается,
                результатом чего является сотворение мира. Сотворение мира начинается именно с того,
                что слепая воля к жизни безразлична и случайно переходит из потенции в акт, из мира
                сверхбытия в мир чувственного бытия, и в своем неразумном стремлении увлекает разум.
                Результатом этого является мир, полный страданий, мир по самой своей природе такой,
                что в нем страдания преобладают над радостями. В самом деле, что обыкновенно считают
                благом жизни? Здоровье, молодость, богатство, свободу. «Но, считая здоровье
                источником человеческих радостей, — говорит он, — люди ошибаются, потому что все,
                что мы в здоровье называем благом, есть не что иное, как только отсутствие тех
                страданий, которые дает болезнь». Возьмем, далее, те радости, которые связываются с
                молодостью. С психологической точки зрения, мы можем сказать, что здесь источником
                радости является отсутствие страданий, связанных со старостью. Свобода — это
                отсутствие страданий, являющихся следствием лишения свободы. Удовольствие есть,
                таким образом, нечто отрицательное. Истинная реальность принадлежит только
                страданию.</p>

            <p>Говорят, что дружба, семейная жизнь, брак, науки и искусство — все это способствует
                увеличению счастья человеческой жизни. Он подробно это рассматривает и видит
                совершенно обратное. Развитие ума приводит лишь к более ясному осознанию
                преобладания страданий, чем уравновешивает незначительные благодеяния прогресса. «Мы
                можем определить цель мирового прогресса, — говорит он, — задача мировой жизни, как
                и жизни индивидуальной, есть достижение счастья, но в действительности оно
                совершенно недостижимо: в жизни не только счастье достигается, но, напротив,
                страдание настолько преобладает над радостью, что нужно отдать предпочтение небытию
                перед бытием». Пример: твоя воля требует от тебя любви к молодому человеку, а моя
                воля — чтобы я полюбил тебя Ты не можешь полюбить меня, так как любишь другого, в
                результате чего неудовлетворенная любовь мучает меня. Я, не выдержав этого удара,
                погибаю, а у тебя появляется жалость ко мне, эта жалость мучает тебя — и так до
                бесконечности. Все это — любовь, жалость, другие чувства и поступки — порождает
                несознательная (слепая) воля к жизни.</p>

            <p>Но каким образом достигнуть того, чтобы привести мир в состояние небытия? Для этого,
                по мнению Шопенгауэра и Гартмана, необходимо волю — эту виновницу бытия — привести в
                состояние покоя; необходимо уничтожить волю к жизни. Таким образом можно будет
                освободить мир индивидов от страдания. Для этого требуется понять, что воля
                принадлежит иллюзии. Сознание должно развиться до понимания неразумности стремлений
                воли. Человек должен увидеть безумие своих стремлений и, отказавшись от
                положительного счастья, стремиться к безболезненности, к нирване, к ничто.</p>

            <p>Каким образом это может быть сделано? Нужно уничтожить волю в себе, вызывая
                противоположные желания. Шопенгауэр говорит: «Каждый человек должен убить в себе
                волю к жизни при помощи аскетизма». По мнению Гартмана, освобождение от страданий
                произойдет благодаря деятельности индивида, который придет к осознанию своего
                тождества с Абсолютом (Богом) и который после такого осознания пожелает цели
                бессознательного сделать своими целями, чтобы этим самым энергично содействовать
                мировому процессу. Воля, употребляемая Шопенгауэром, не имеет ничего общего с
                сознательной волей человека. Воля, рассматриваемая психологически, вообще говоря,
                есть стремление действовать, а стремление необходимо предполагает страдание. «Всякое
                стремление вытекает из недостатка и из неудовлетворенности своим положением; оно,
                следовательно, есть страдание до тех пор, пока не удовлетворено. Никакое
                удовлетворение не бывает продолжительным, но всегда является только исходным пунктом
                нового стремления». Так как стремление составляет сущность воли, которая, в свою
                очередь, составляет неизвестный элемент нашего существа, то очевидно, что постоянное
                удовлетворение воли невозможно и что, напротив, мы находимся в состоянии вечного
                неудовлетворения, т. е. страдания. «Наша природа, можно сказать, есть вечное
                стремление; ее можно сравнить с ненасытным голодом».</p>

            <p>Следовательно, воля сама по себе есть источник вечного страдания. В данном случае он
                рассматривает и сознательную волю человека, и бессознательное желание, желание и
                инстинкты, все вместе. Буддисты говорят то же самое — <em>Первая Истина</em> из <em>Четырех.</em>
                Отличие только в том, что буддисты вместо воли источником всеобщего движения считают
                стремление души к нирване. Источником же любви к жизни и к наслаждению является
                несовершенство души, оно проявляется в следующих пяти эмоциях — незнании, любви (к
                человеку, к ценностям и т. д.), в гневе (злобе), зависти, гордости. Эти пять эмоций
                несовершенства беспрерывно толкают человека к действию, каждый действует по своему
                интересу, и поэтому происходит столкновение между людьми, животными и т. д. Один
                другого пожирает, таким образом, происходит вечный круговорот: смерть — рождение —
                борьба не на жизнь, а на смерть и т. п. Следовательно, вышеуказанные пять эмоций
                несовершенства есть источник человеческого страдания.</p>

            <p>Каким образом уничтожить страдание? Я об этом уже тебе писал. Буддисты к этому
                подходят постепенно. Ведут постоянный контроль над страстями, над проявлениями пяти
                эмоций, при этом постоянно размышляют о <em>Четырех Истинах.</em> Даже проводят
                посты (диетические предписания), соблюдают половое воздержание, телесное закаливание
                и др. Этим самым они подготавливают почву для окончательного ухода от мира, мирского
                наслаждения, т. е., выражаясь по Шопенгауэру, умерщвляют волю к жизни, что еще раз
                убеждает нас в правильности <em>Четырёх Истин</em>. Это убеждение заставляет
                сознательную (нешопенгауэровскую) волю отказаться от обманчивого, мимолетного,
                земного и райского наслаждения. Таким образом, человек подготавливает себя к <em>четырем
                    стадиям сосредоточения,</em> к совершенной мудрости (о чем я тебе обещал
                написать подробно, но никак не мог собраться. Прости, Наташенька, в следующем письме
                в связи с раскрытием <em>божественной интуиции</em> напишу). Это глубокое
                сосредоточение достигается аскетизмом. Здесь человек освобождается от власти земных
                страстей, он порывает всякие связи с миром. В процессе <em>глубокого созерцания</em>
                он снова возбуждает отдельные страсти (половые и др.), чтобы их силу использовать
                абсолютно противоположно их природе. Это нужно делать с тем (с той), который
                (которая) идет тоже по пути совершенства. Об этом больше писать нельзя, расскажу при
                встрече. Когда приедешь (в конце декабря), я решил дать тебе <em>тантрийское
                    посвящение.</em> Дам тебе <em>жуд</em><a href="#citation-34" id="ref-34"
                                                             class="citation-mark"><sup>34</sup></a>
                — <em>посвящение Ваджрасаттвы.</em> Созерцая его, ты освободишься от этих пяти
                эмоций. Порядок и содержание созерцания расскажу. Я имею этот <em>жуд</em> от одного
                моего Учителя, который просидел в пещере Тян-Ляна 26 лет. Настоящий йог. Расскажу
                даже о том, как он мне демонстрировал чудо.</p>

            <p>Серьезность и трудность пути к нирване показывают, что человек должен напрягать свою
                волю так, что без труда будет освобождать себя от всякого желания, вплоть до ухода
                от семьи. Будда был принцем до 29 лет, имел любимую жену и сына. Когда настало время
                совершенствоваться, он ушел из дому. На зов отца Будда отвечает:</p>

            <blockquote class="flex justify-center italic my-4">
                Отец мой — царь, я знаю, обладает<br>
                Внимательным и любящим умом,<br>
                Но страх рожденья, дряхлости и смерти<br>
                Мое повиновение устранил.<br>
                Услышав о его глубокой скорби,<br>
                Я тронут возрастанием любви,<br>
                Однако ж все, как грезы сновидения,<br>
                Проворно обращается в ничто.<br>
                Узнайте же, без возможности отвергнуть —<br>
                Не одинок порядок всех вещей.<br>
                Природе скорби не необходимо<br>
                Есть отношенье сына и отца.<br>
                Что создает страдание разлуки.<br>
                Влияние заблужденья это есть, —<br>
                Внезапно люди встретятся в дороге,<br>
                Лишь миг — и разлучаются они,<br>
                И каждый вновь своим путем уходит, —<br>
                Так силой совокупности растут.<br>
                Соотношенья, родственные связи,<br>
                Удел отдельный, и разлука вновь.<br>
                Кто проследит внимательно ту ложность<br>
                Соотношенья связей и родства?<br>
                Не должен он печаль в себе лелеять:<br>
                Семейная здесь порвана любовь.<br>
                В другом же мире вновь той связи ищут,<br>
                И грубый — за мгновеньем — вновь разрыв.<br>
                Здесь куется цепь родства и связи,<br>
                Всегда в цепях, всегда разъята цепь.<br>
                Кому скорбеть о вечности разлуки?<br>
                Зачатый постепенно изменен,<br>
                Родится в мире, снова расставанье —<br>
                Чрез смерть разлука, и родится вновь.<br>
                Все то, что есть во времени, погибнет,<br>
                Леса и горы, — что без часа есть?<br>
                Во времени вся пятикратность чувства, (Пять эмоций)<br>
                И с временем мирское все живет.<br>
                Так, если смерть все время заполняет<br>
                И всюду застилает путь его,<br>
                Сбрось смерть с себя — и времени не будет.<br>
                _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _<br>
                Я царское достоинство отбросил,<br>
                А от пяти желаний ускользнул.<br>
                И чтоб скорбей подобных мог избегнуть,<br>
                Блуждаю я среди пустынных гор.<br>
                И я, благоговейность возлюбивший<br>
                И в мудрость углубляющий свой путь,<br>
                И я оставлю тишь лесов спокойных,<br>
                Вернусь домой, вернусь к страстям? О, нет!<br>
                _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _<br>
                Неведение отверг я, страсть отверг я,<br>
                Так что ж, опять их яствами избрать?<br>
                Желать опять — свою блевоту видеть?<br>
                Такой позор не мог бы я снести.<br>
                Противоречия — разные то два:<br>
                Спасение и любовь враждебны,<br>
                Покой — движение, пламя — и вода,<br>
                Соединить их вместе невозможно.
            </blockquote>

            <p>Впоследствии он нашел <em>юм</em> по имени Дара-Эхэ<a href="#citation-35"
                                                                      id="ref-35"
                                                                      class="citation-mark"><sup>35</sup></a>.
                Путь совершенства есть путь отворота от земных радостей; для того чтобы вступить на
                этот путь, человек должен хорошенько все обдумать. В тантрийской Винае значится:
                если кто нарушит одиннадцать заповедей йогачаров, подвергнется наказанию — 1) может
                попасть в алмазный ад; 2) будет подвержен всевозможным несчастным случаям, ибо его
                настигнет месть бестелесной дакини; 3) во время созерцания он может сойти с ума (я
                такие случаи знаю). Но это все зависит от слабости воли и от многих других причин.
            </p>

            <p>Ну, пока, моя милая.</p>

            <p>Целую и обнимаю тебя.</p>

            <p>Всегда твой Биди. Жду твоих писем.</p>

            <p><em>P.S.</em> Наташа! Посылаю тебе маленькую книжку «Символ веры» (буддистов) в
                переводе с тибетского. Перепиши своей рукой и пришли, а книжку оставь себе.</p>

            <p>На твой вопрос, <em>бывает ли, что йог болеет,</em> отвечаю: нет, никогда! Всякие
                физические недомогания у него исчезают. Мой Учитель в 1928 г. одного чумного в
                северной Маньчжурии грел собственным телом и спас его.</p>

            <p><em>P.P.S.</em> Наташа! Тебя тянет к водным лилиям не потому, что ты сама была
                лилией. Я помню из биографии нашего <em>Юноши</em> (есть его биография на санскрите
                — «Бадма-Готама»): ты в одном из своих перерождений в Индии имела дело с белым
                лотосом; вернее, ты на нем жила и созерцала, тогда была дочерью одного царя и звали
                тебя Хандама<a href="#citation-36" id="ref-36"
                               class="citation-mark"><sup>36</sup></a>.
                Так как у вас нет лотосов, то ты тянулась к лилиям, ибо они схожи. Ты переродиться в
                растение не могла, ибо растения не имеют живой души (по учению буддистов).</p>

            <p>Б.</p>
        </div>

        <!-- Глава 13: Письмо 13 -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <h2 class="text-3xl font-bold text-sky-900 mb-5 mt-8">Письмо 13 (от 02.12.1956)</h2>

            <p class="text-right"><em>2 декабря 1956 г. Москва</em></p>

            <p class="text-center">Дорогая, милая Наташа!</p>

            <p>Как мы говорили раньше, правильное сосредоточение через четыре стадии есть последняя
                ступень человеческого совершенствования на пути к нирване. Почему единственным
                методом совершенствования является сосредоточение? Отвечая на этот вопрос по
                Шопенгауэру и Гартману, мы должны будем сказать, что мир состоит из взаимодействия
                бессознательного представления и бессознательной воли.</p>

            <p>Это положение было высказано Шеллингом в последнем периоде его философствования. Он
                говорит о том, что «нечто есть, мы узнаем по оказываемому им сопротивлению, а
                единственное, способное сопротивляться, есть <em>воля.</em> Следовательно,
                <em>воля</em> есть то, что сообщает всему миру и каждой отдельной вещи <em>ее
                    это</em> (sein Dass)... В высшей, и последней, инстанции нет иного бытия, кроме
                желания...»; если связать это учение с дарвинизмом, с «борьбой за существование», то
                выходит, что весь мир охвачен пожаром борьбы за существование.</p>

            <p>Кто толкает живых на вечную борьбу? По Шопенгауэру, толкает их слепая, бессмысленная
                воля. Там, где борьба, там, естественно, начинаются муки, для подлинной радости там
                нет места. Возникает вопрос: как уйти от этой борьбы? Шопенгауэр видит единственный
                выход" посредством аскетизма безболезненно уничтожить волю, усыпить ее, не дать
                проявиться. Так как она проявляется только в феноменальном мире, то надо воспитать
                себя самого так, чтобы волевые импульсы желания были лишены возможности своего
                действия, т е. самого себя насильно оторвать от феноменального мира.</p>

            <p>Как я писал тебе в предыдущем письме, буддисты подходят к этому вопросу постепенно.
                Сначала человек убеждается в правдивости <em>Четырех Истин</em> и начинает созерцать
                эти <em>Четыре Истины;</em> поэтому <em>сосредоточение мысли на Четырех Истинах
                    является применением теории буддизма в практике повседневной жизни.</em>
                Постепенно у йога появляется внутреннее отвращение ко всем живым страстям и
                желаниям, и практически он отвергает всякое наслаждение на земле. Тогда он
                обнаруживает в себе пустоту, эта пустота быстро заполняется наслаждением, радостью
                чистого мышления и свободным рождением отрешенности от земного (ложного) блаженства.
                Радость чистого мышления, видимо, можно сравнить с вдохновением поэта или мыслителя.
            </p>

            <p>Это — <em>первая стадия сосредоточения</em>.</p>

            <p>До тех пор, пока ум, или интеллект, человека не очищен и не установлен, он не может
                надлежащим образом понимать что-нибудь в философии или религии. У нас должно быть
                чистое сердце и светлый ум, если мы стремимся познать и применить практически
                философские и религиозные истины.</p>

            <p>Европейские философы, начиная с Аристотеля (включая его) и до наших дней, за
                исключением Плотина и некоторых христианских мистиков, все были теоретиками, а не
                мудрецами (практиками). Для того, чтобы быть мудрецом (практиком), необходимо
                сосредоточение, самоуглубление. Применение йоги — лучший путь самоочищения, т. е.
                очищения тела и интеллекта. В первой стадии сосредоточения очищается тело и
                интеллект: тело — воздержанием, а интеллект — сосредоточением. Тогда вера в
                четырехстороннюю истину рассеивает все сомнения, и необходимость в исследованиями
                отпадает.</p>

            <p>Вот отсюда и начинается <em>вторая стадия сосредоточения,</em> где Непоколебимое
                убеждение радости чистого мышления порождает <em>усиленное невозмутимое
                    размышление.</em> Здесь, на этой стадии, появляется осознание радости и покоя...
            </p>

            <p>Таким образом, земное блаженство (страсть, наслаждение, любовь, насыщение,
                удовлетворение и т. д.) <em>заменяется духовной радостью;</em> это значит, что
                человек постепенно отходит от человеческого и подходит к божественному. Значит, что
                воля к жизни (см. у Шопенгауэра) постепенно умирает, на его месте появляется
                сознательная воля к совершенству. Здесь происходит диалектический переход: тезис
                (земная радость) отрицается антитезисом (возникает радость духовная).</p>

            <p>Но на этой стадии человек, углубляясь в <em>сон (самадхи) сосредоточения,</em>
                погружается в <em>самогипноз.</em> Постоянно бодрствующее сознание (<em>воля</em> у
                Шопенгауэра) начинает дремать, тогда как из недр души выплывает глубинное сознание в
                виде интуиции. С человеком происходит нечто, похожее на то, что происходит с
                медиумом на парапсихологических опытах, так как он сознательно отходит от земного,
                постепенно приобретая божественные предикаты, после чего открывается глубинная <em>божественная
                    интуиция.</em></p>

            <p>Пять эмоций — незнание, любовь, гнев, гордость, зависть — проявления несовершенства,
                что, видимо, тождественно с волей к жизни у Шопенгауэра. Эти эмоции управляют
                человеческим действием в мире и порождают муки и зло. Йог, идя по пути совершенства,
                постепенно уничтожает эти пять эмоций, а вместо них приобретает пять божественных
                добродетелей, именно: вместо незнания (невежества) — мудрость; вместо любви к
                определенному человеку или вещам — равные мысли для всех (сострадание ко всем);
                вместо зла — невозмутимое размышление; вместо зависти — стремление помочь другим;
                вместо гордости — божественную кротость. На этой стадии, хотя человек погрузился в
                сон (самадхи), все-таки он подсознательно испытывает радость сосредоточения.</p>

            <p>А на следующей, <em>третьей, стадии</em> йог переходит в состояние
                <em>безразличия,</em> т. е. он отрекается даже от радости сосредоточения; он <em>погружается
                    в совершенную невозмутимость и освобождается от ощущения телесности;</em>
                превращается в комок невозмутимой мысли. До тех пор, пока в сознании (бодрствующего)
                происходят изменения, или модификации, <em>Я (душа)</em> отражается в нем (в
                сознании) и при отсутствии умения отличить себя от всего остального мира
                отождествляет себя с ним. В результате <em>Я</em> чувствует удовольствие или
                страдание от объектов мира и соответственно любит или ненавидит. Для <em>Я</em> это
                означает зависимость (нет свободы).</p>

            <p>Следовательно, если мы хотим добиться освобождения, то мы так или иначе должны
                сдерживать активность тела, чувств и сознания и, наконец, прекратить все модификации
                ума. Когда волны эмпирического сознания затихают и оставляют ум (сознание) в
                состоянии совершенного спокойствия, <em>Я (душа)</em> осознает себя как нечто,
                отличное от комплекса <em>ум — тело,</em> как свободное, бессмертное, самосветящееся
                сознание. Вот этот <em>свет самосветящегося сознания (Я)</em> и есть
                <em>интуиция.</em> Как видишь, она может полностью раскрыться в том случае, когда
                прекратятся модификации ума и утихнет эмпирическое сознание. <em>Это начинается уже
                    на второй стадии сосредоточения и почти завершается на третьей стадии.</em>
                (Между прочим, я дважды испытывал состояние отделения Я от тела и ума. Об этом
                расскажу, когда встретимся, но ты должна мне обещать, что никому об этом не
                скажешь.)</p>

            <p>Целью йоги и является достижение этого состояния посредством прекращения функций
                сознания. На <em>третьей стадии</em> йог <em>безразличен к радостям
                    сосредоточения,</em> но он все-таки <em>осознает освобождение от телесности и
                    совершенной невозмутимости.</em> На <em>четвертой стадии</em> человек (йог) <em>освобождается
                    от сознания освобождения и от сознания невозмутимости</em> и тем самым он <em>совершенно
                    невозмутим,</em> даже <em>не сознает</em> этого (<em>глубинный гипноз</em>), у
                него нет ни страдания, ни освобождения, в нем — <em>полное безразличие и
                    самообладание.</em> Для него муки ада, блаженство рая расцениваются в одной
                категории ценностей, поскольку обе являются человеческими категориями.</p>

            <p>Одни страдают в аду — они сознают и испытывают это; другие наслаждаются в раю и
                сознают это блаженство; значит, человек и до цели не дошел, т. е. до Бога, у
                которого нет понятия, что такое страдание или что такое радость. Но зато в нем (и у
                бога, и у йога) открываются другие силы и возможности, которые человеческим понятием
                определить невозможно. Это — <em>нечто, отличное от человеческого понятия, нечто,
                    бесконечное в пространстве и во времени, бессмертное, всеблагое, всемогущее</em>
                и т. д. Ратнаваджра говорит, что ищущий на <em>четвертой стадии</em> приобретает
                божественную всепроникающую интуицию, при помощи которой он может смотреть на мир,
                как на рисовое зерно на своей ладони.</p>

            <p>Сосредоточение у йогов и есть прекращение деятельности, модификации ума. Это они
                делают для того, чтобы не давать <em>Я</em> отождествляться с различными
                модификациями ума. Но это невозможно до тех пор, пока имеются такие модификации, и
                поэтому <em>Я</em> не понимает ясно своего отличия от ума (сознания). Вот почему
                йогу постепенно приходится прекращать все умственные модификации ума. Когда
                <em>Я</em> совершенно отделяется от сознания и тела, тогда оно чисто и свободно, на
                него не действуют ни отрицательно, ни положительно объекты внешнего мира. Оно (Я)
                чистое и свободное, как губка, ждет божественной влаги. Йог тогда в состоянии сна
                (<em>самадхи</em>) — полного внутреннего самообладания (без помощи сознания) —
                занимается заполнением <em>Я</em> божественными свойствами (на это дается особое
                указание).</p>

            <p>Существует пять ступеней духовной жизни; первые три ступени не способствуют йоге, а
                последние две ведут к ней. Пять ступеней духовной жизни суть следующие: 1)
                беспокойное состояние, 2) бездеятельное, 3) рассеянное, 4) сосредоточенное и 5)
                сдержанное состояние. Каждое такое состояние представляет собой некоторое подавление
                модификации сознания. Вообще, конечно, одно состояние сознания исключает другое,
                как, например, любовь и ненависть по своей природе противоположны и несовместимы
                друг с другом.</p>

            <p>На <em>первой ступени</em> беспокойное состояние сознания находится под влиянием
                эмоций любви и невежества, и поэтому люди стремятся к чувственным объектам и к
                земным наслаждениям. Сознание переходит с одного объекта на другой, ни на одном не
                останавливается; это состояние мешает йогу сосредоточиться и мешает контролировать
                ум и чувства.</p>

            <p><em>Вторая ступень</em> — бездеятельное состояние; эта ступень обусловлена избытком в
                сознании элемента невежества (незнания) и поэтому имеет тенденцию к пороку,
                неведению, сну и т. п.</p>

            <p><em>Третья ступень</em> — рассеянное состояние; сознание свободно от влияния эмоции,
                любви к определенным объектам. Здесь сознание обладает способностью пробегать все
                объекты, но не обращать глубокого внимания ни на один из них. Такое состояние не
                может содействовать йоге, так как в нем не прекращаются полностью ни модификации
                ума, ни наши тревоги, как и не уничтожаются наши страдания от ошибочного знания, и
                т. п.</p>

            <p><em>Четвертая ступень</em> сознания — сосредоточение. Здесь сознание очищается от
                рассеянности и становится совершенным проявлением концентрации мысли. В результате
                появляется длительное сосредоточение ума на некотором объекте, что позволяет
                раскрыть его истинную природу и подготовить почву для полного прекращения всех
                душевных модификаций. Это есть <em>первая</em> и <em>вторая стадии
                    сосредоточения,</em> о которых говорили выше.</p>

            <p><em>Пятая ступень</em> — сдержанное состояние (невозмутимость), где прекращается
                всякая духовная деятельность, включая даже сосредоточение; это есть <em>третья</em>
                и <em>четвертая стадии глубокого сосредоточения.</em></p>

            <p>Как видишь, последние две ступени ведут к йоге (к совершенству). Это твердо
                установившееся состояние сосредоточения называется <em>экстазом созерцания</em> (на
                санскрите — <em>сампраджнята-йога</em>), при котором достигается ясное осознание
                объекта размышления. Это состояние называется также <em>самапатти,</em> или <em>сампраджнятасамадхи</em>
                (этих самадхи бывает в процессе созерцания более пятидесяти, их нужно изучить
                отдельно: чтобы делать тело невидимым — одно самадхи; чтобы найти общение с духом —
                другое самадхи, и т. д.) В этом состоянии сознание целиком вкладывается в объект и
                принимает форму самого объекта.</p>

            <p>Поскольку мы специально не изучаем все состояния самадхи, то мы называем еще одно
                самадхи, которое имеет отношение только к сосредоточению — это <em>асампраджнята-самадхи,</em>
                где модификация ума совсем прекращается: <em>ничего не познается и ничего не
                    мыслится.</em> В этом заключается состояние экстаза, при котором прекращаются
                все психические переживания; объекты не являются нам, и на безмятежной поверхности
                ума не происходит никаких волнений, так говорят Чаттерджи и Датта.<a
                    href="#citation-37" id="ref-37" class="citation-mark"><sup>37</sup></a></p>

            <p>Оба эти <em>виды самадхи (сампраджнята</em> и <em>асампраджнята)</em> вообще называют
                <em>самадхийогой,</em> или <em>прекращением душевных модификаций,</em> именно они
                способствуют самопознанию.</p>

            <p>В следующем письме разберем такие вопросы: 1. Четыре вида, или ступени,
                сампраджнята-самадхи; 2. Асампраджнята-самадхи как йога; 3. О восьмеричных средствах
                йоги (если успею).</p>

            <p>Моя милая Наталка! Я не успеваю отвечать на твои вопросы, сегодня отвечаю только на
                четвертое письмо от 17 ноября. Сейчас В. П. принес мне твое письмо от 28 ноября.
                Очень и очень благодарен. В этом письме ты затрагиваешь теорию небытия (весь мир —
                иллюзия) и связываешь с ним перерождение.</p>

            <p>Видишь ли, Наталка! Что-то мое изложение пошло отрывками, совершенно без системы. Я
                постараюсь изложить философскую систему необуддизма, в которой ты (я уверен) не
                найдешь противоречия и полюбишь ее. Насчет христианской мистики скажу следующее: я у
                одного своего друга по лагерю профессора Горностая, поляка, которого знает В. Э.,
                нашел книги Фомы Кемпийского и Экхарта (они являются основными теоретиками
                христианской мистики) и убедился, что у них мистика не нашла своего практического
                применения, как в буддизме. Это я говорю совершенно объективно. Философы, которые
                считают христианскую мистику самой глубокой, видимо, незнакомы с буддийским
                тантризмом. Ведь на самом деле среди христианства нет столько йогов (чудотворцев) —
                это факт!</p>

            <p>Пока, целую тебя и обнимаю, моя хорошая Лилия.</p>

            <p>Твой во веки веков Биди.</p>

            <p><em>P.S.</em> Я ведь видел этого <em>Юношу</em> в июле 1937 г. около семи часов
                вечера на прогулке в тюремном дворе — это было в первый раз, и это было наяву, а
                второй раз — тоже в бодрствующем состоянии; остальные встречи были во сне или в
                дремотном состоянии.</p>

            <p>Я все-таки жду тебя в конце декабря, у меня есть внутренняя потребность видеть
                тебя.</p>

            <p>Биди.</p>

            <p><em>P.S.</em> Н. В конце этого письма я написал, что не успеваю отвечать на твои
                вопросы, но только не пойми это так, что я требую реже писать. Боже, упаси! Тогда ты
                убьешь меня. Я от удовольствия выражаюсь так, каждое выражение проверяю, боюсь, как
                бы ты не обиделась. Мои нервы настолько слабы, что я очень болезненно принимаю твое
                раздражение, холодный тон письма тоже действует на меня. Я — мученик в прямом смысле
                этого слова.</p>

            <p><em>P.P.S.</em> Н.! В журнале «Новые идеи в философии» (№ 5, изд 1913 г.) нашел
                статью В. Э. Сеземана «Теоретическая философия марбургской школы»; очень интересно
                было читать. Сейчас опять окунулся в науку, занимаюсь до трех-четырех часов ночи. У
                меня сейчас есть пока две вещи: Наука и Наташа; потом появится процесс
                совершенствования — сосредоточение. Не хожу ни в кино, никуда.</p>

            <p><em>P.P.P.S.</em> Наталка! На мою психику действуют холодное начало и холодный конец
                твоих писем. Ты, видимо, никогда не пожалеешь меня как друга. Ради Бога, это не
                упрек, а шутка, не сердись.</p>

        </div>

        <!-- Глава 14: Письмо 14 -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <h2 class="text-3xl font-bold text-sky-900 mb-5 mt-8">Письмо 14 (от 04.12.1956)</h2>

            <p class="text-right"><em>4 декабря 1956 г.</em></p>
            <p class="text-right"><em>Москва</em></p>

            <p class="text-center">Дорогая моя, милая Наташа!</p>

            <p>Решил изложить тебе краткую схему метафизики необуддизма.</p>

            <p>Схема будущей философской системы необуддизма, видимо, займет огромное количество
                писем. Я хочу изложить так, чтобы тебе была понятна система этого учения, где ты
                можешь более или менее в ясной форме увидеть логические связи мира с совершенством
                атмана (атман означает на санскрите <em>несовершенный дух</em>).</p>

            <p><strong>Понятие о Боге</strong></p>

            <p>Все философские системы с древних времен до наших дней пытаются объяснить, что
                представляет собой мир как целое; есть ли он что-либо случайное, нечто
                бессмысленное, вроде вещи, существование которой не имеет никакого смысла, или он
                живет, развивается и направляется к заранее намеченной цели. Мы видели, что мир
                представляет собою единое целое, систему, и поэтому можно предположить, что он в
                своем развитии стремится к определенной цели, поставляемой Разумной Волей. Марксизм
                определяет, что единство мира заключено в его материальности, что этот материальный
                мир постоянно движется и изменяется по определенному закону, именно по восходящей
                линии — от простого к сложному, от низшего к высшему (это мотив Гегеля); но почему
                именно материальному миру присущ такой способ развития, а не другой? На это
                марксисты могут ответить, что такой способ развития присущ самой материи. Почему?
                Кто вложил в материю такое разумное свойство, что она движется только по восходящей
                линии развития? На этот вопрос марксисты не могут дать ответа.</p>

            <p>Перед нами стоит вопрос: существует ли нечто, дающее направление миру, жизни
                вселенной; каковы его свойства и т. п. Существует ли Божество и какими свойствами
                оно обладает? В средневековой философии известен Ансельм Кентерберийский, который
                дал <em>логическое доказательство</em> существования бога; потом Фома Аквинский дал
                исчерпывающее доказательство существования оного, до сих пор признаваемое и
                католиками. О них писать, я считаю, нет смысла. Но если хочешь, я могу их
                перечислить. Это те аргументы (доказательства существования бога), которые были
                опровергнуты; самое отчетливое доказательство несостоятельности этих аргументов
                имеется у Канта.</p>

            <p>В третьей части «Критики чистого разума», в раздел «Трансцендентальная диалектика»,
                Кант пишет, что коренная ошибка всей метафизики его предшественников состоит в том,
                что они присвоили идее безусловного не регулятивное, а конститутивное значение и
                включили ее в состав познания. А это — незаконное расширение познания за пределы
                чувственного опыта и превращает их философию в псевдонауку, в догматическую
                метафизику. Но, включив безусловное в пределы доступного человеку разума наравне с
                чувственными объектами, метафизики тем самым впадают и в другую принципиальную
                ошибку: они применяют к безусловному те же самые категории, как и к чувственным
                (конечным) объектам, т. е. незаконно расширяется сфера применения категории за
                пределы имманентного сознанию мира в область трансцендентального.</p>

            <p>У Канта речь идет о критическом разборе таких умозаключений, на которые опирается
                докантовская догматическая метафизика. Абсолютное как объект познания выступает у
                них в трояком виде: 1) как Бог — первоначало всего бытия и создатель мира
                (первопричина); 2) как мир в целом (космос); 3) как душа человека, обладающая не
                зависимой от тела субстанциональностью и вытекающим отсюда бессмертием.</p>

            <p>Эти три вида безусловного рассматриваются рационалистической метафизикой в трех
                особых отделах философии: в рациональной теологии; в рациональной космологии (учении
                о строении и закономерности мира как «вещи в себе»); в рациональной психологии
                (учении о природе и бессмертии души как субстанции). Подвергая доказательства,
                приводимые рационалистами в пользу своих метафизических положений, критическому
                анализу, Кант вскрывает их несостоятельность, показывая, что либо они основываются
                на ложных посылках, либо могут быть использованы для основания прямо противоположных
                тезисов. В первом случае он называет эти доказательства паралогизмами (ложными
                умозаключениями), во втором — антиномиями чистого разума.</p>

            <p>В связи с кантовской критикой придется перечислить все доказательства существования
                бога. В пользу бытия бога как первоначала бытия и создателя мира в докантовской
                метафизике были в ходу три основные доказательства: онтологическое, космологическое,
                физико-теологическое.</p>

            <p>Сущность <em>онтологического</em> доказательства исходит из понятия всесовершенного
                существа (Бог как всемогущее и всеблагое существо) и вкратце сводится к следующему.
            </p>

            <p>В содержании этого понятия мыслятся все положительные предикаты, обусловливающие в
                своей совокупности совершенства, к этим положительным предикатам относится и
                существование. Не мыслить его в понятии всесовершенства было бы противоречием.</p>

            <p>Следовательно, связь между всесовершенством и существованием логически необходима. А,
                стало быть, из понятия всесовершенного существа вытекает и необходимость его
                существования. Это сформулировал Ансельм Кентерберийский (1033—1109). (См.: <em>Heberweg.</em>
                Geschichte der Philosophie. В II).</p>

            <p>Ошибка этого (онтологического) доказательства, по мнению Канта, заключается в том,
                что существование приравнивается к тем признакам, которые определяют свойства,
                характерные для предмета, и вводятся в содержание его понятия, между тем
                существование принципиально отлично от таких признаков, оно не входит в содержание
                ни одного понятия и может соединяться с ним лишь синтетически, как предикат,
                присваиваемый предмету помимо и сверх содержания его понятия. «В понятие <em>сто
                    талеров,</em> — говорит Кант, — никоим образом не входит их существование, и
                между ста мыслимыми талерами и ста талерами, находящимися в моем кармане, есть
                существенная разница, которую может установить лишь практический опыт. Понятие <em>сто
                    талеров</em> и в том и в другом случае одно и то же; существование или
                несуществование их не меняет содержания».</p>

            <p>Так обстоит дело и с понятием всесовершенного существа. Существование его существа из
                его понятия невыводимо. Вот почему онтологическое доказательство несостоятельно.</p>

            <p><em>Космологическое</em> доказательство (Фома Аквинский, Декарт и Лейбниц. — См.:
                <em>Декарт.</em> Метафизическое мышление; <em>Куно Фишер.</em> Лейбниц, его жизнь,
                сочинения и учение. СПб., 1895). Оно гласит: все существующее имеет свою причину,
                вследствие которой оно существует; каждая причина имеет, в свою очередь, причину, от
                которой она зависит, и т. д. Но этот ряд обусловливающих одна другую причин не может
                продолжаться до бесконечности. Условное должно опираться на нечто безусловное.
                Значит, прослеживания цепи причин в регрессивном направлении, мы должны под конец
                дойти до такой последней причины, которая сама уже ничем не обусловлена, которая
                безусловна (абсолютна), т. е. сама обусловливает свое существование. Это — причина
                самого себя, т. е. причинная необходимость, существующая в силу своей собственной
                природы. Это значит, что существование уже всесущности в ее понятии. (Это значит,
                что существование уже заключено в понятии всесущности.) Но анализ
                онтологического доказательства выяснил, что существование не есть признак, который
                мог бы входить в содержание понятия.</p>

            <p>Следовательно, космологическое доказательство черпает силу в конечном итоге из
                онтологического, поскольку это последнее доказательство несостоятельно,
                космологическое доказательство теряет свою силу. Здесь Кант говорит, что понятие
                причинности в этом доказательстве выходит за пределы опыта и применяется к миру
                трансцендентному, между тем как оно по существу может быть применяемо только к миру
                опыта. Если для мира опыта справедливо, что все случайное должно иметь причину, то
                для мира, взятого в целом, может быть совсем несправедливо, что оно должно иметь
                трансцендентную причину. Поэтому те, которые пользуются этим аргументом, дополняют
                его следующим рассуждением: абсолютно необходимое существо, т. е. причина всего
                случайного, должна представлять собою свою совокупность всей реальности; необходимое
                существо должно быть наиреальнейшим существом, но это предположение может прозвучать
                иначе: то существо, которое есть совокупность всей реальности, существует абсолютно
                необходимо; а это предположение представляет собою собственно онтологический
                аргумент, несостоятельность которого мы уже доказали выше.</p>

            <p><em>Физико-теологическое</em> доказательство. Оно опирается на факт рациональной
                упорядоченности мира и сходства в нем строгой закономерности и целесообразности, а
                также связанной с этим красоты (гармонии). Все эти свойства мира указывают на то,
                что виновником миропорядка могло быть только разумное существо, и притом такое,
                которое непомерно превосходит человека своей мудростью и мощью. А таким существом
                может быть лишь Бог. И это доказательство, по Канту, несостоятельно: 1) поскольку
                оно, рассматривая миропорядок в целом и выясняя его причину, опирается на
                космологическое доказательство и тем самым разделяет его ошибочность; 2)
                отталкиваясь от принципа разумности и целесообразности устройства мира, можно лишь
                заключить о существовании архитектора или зодчего мира, но не о существовании его
                творца (создателя); 3) из того, что зодчий мира должен неизмеримо превосходить
                человека своей мудростью и мощью, еще не вытекает, что он есть всемогущее,
                всеведущее и всеблагое существо, т. е. зодчий мира действительно есть Бог.</p>

            <p>Иначе говоря, физико-теологическое доказательство на самом деле не доводит до
                безусловного, а остается в пределах условного, относительного. Подобным же образом
                выступает и Д. Юм. Одним словом, Иммануил Кант убеждает в невозможности доказать
                бытие Бога. Доказать что-либо — значит вывести его как необходимое заключение из
                определенных посылок. Но бытие Бога — наивысшая из всех посылок, т. е. первичная
                реальность, поэтому не может быть никакой иной предшествующей посылки или посылок,
                из которых мы можем логически вывести бытие Бога. Академик Ф. И. Щербатской
                утверждает, что Кант был знаком с буддизмом, он сформулировал буддийские положения и
                этим доказал высоту и правдивость буддизма перед христианской мистикой. Я по этому
                поводу не могу ничего сказать, ибо это нужно исследовать, но сейчас нет
                необходимости; мне кажется, буддизм и христианство имеют одинаково правдивое начало.
                Действительно, буддийские учителя, полемизируя с <em>ньяя, санкхья</em> и другими
                школами индийской философии, приводят примерно такие же аргументы, что и Кант.</p>

            <p>Для разрешения этого вопроса буддисты рассматривают происхождение идеи Бога с точки
                зрения психологической. А именно: каким образом возникает идея Бога в нашем
                сознании, так ли, как идея о вещах вообще, или иным способом? Они считают, что
                мистическое восприятие божества и способ его познания имеют особый характер,
                отличный от познания других вещей.</p>

            <p>По этой теории мы познаем Бога, что он оказывает постоянное воздействие на наш дух.
                Разумом мы не можем познать безусловное, потому что разум вращается исключительно в
                сфере условного и конечного. Поэтому единственный источник познания Бога есть
                способность непосредственного созерцания божества.</p>

            <p>В мистицизме (йогизме) Бог не постижим рассудком, но постижим при помощи внутреннего
                чувства (интуиции). Бытие Бога не может быть доказано, но зато оно вполне доступно
                интуитивному (непосредственному) восприятию. В таком же духе объясняет и Вл.
                Соловьев. По его мнению, Бог ощущается везде: «Действительность божества не есть
                вывод из религиозного ощущения, а содержание этого ощущения, то самое, что
                ощущается. Отнимите эту ощущаемую действительность высшего начала, и в религиозном
                ощущении ничего не останется. Его самого не будет больше. Но оно есть, и, значит,
                есть то, что в нем дано, то, что в нем ощущается. Есть Бог в нас, значит, он
                действительно есть. Это ощущение присуще не всем людям. Этим и объясняется, что одни
                люди более религиозны, а другие — менее». (См.: <em>Вл. Соловьев.</em> Оправдание
                добра. Его же. О мистицизме и критицизме.)</p>

            <p>Идея Бога для человека не есть только идея, т. е. предмет познания, она также есть
                определенное чувство, которое возникает в результате стремления человека стать в
                известные отношения к сверхчувствительному существу. По словам Ф. Шлейермахера, оно
                есть чувство зависимости от чего-то непостижимого, непонятного.</p>

            <p>Несмотря, однако, на то, что основа мира представляет собой нечто непонятное, ум
                человека не может успокоиться на таком признании и делает попытки осмыслить эту
                основу, представить ее совершенно определенным, наглядным образом. Но на самом деле
                это представление неосуществимо: наглядное представление Бога приводит к
                противоречиям.</p>

            <p>Однако основатели теории (системы) необуддизма вынуждены строить свою метафизическую
                теорию, которая может объяснить происхождение мира и совершенство атмана, не впадая
                в противоречие с современной наукой. Об этом будем говорить в следующих письмах.</p>

            <p>Для этого мне необходимо было говорить о бытии Бога в этом письме. Это — моя
                «система», она может выдержать испытание в том случае, если она способна будет
                объяснить все явления феноменального и духовного мира без противоречий. Пока все это
                (в основном) находится в голове. Тебе буду излагать в схематической форме.</p>

            <p>Пока, жду письмо, а в конце декабря — тебя. М. А. и Вл. П. сами выразили согласие на
                то, чтобы ты жила у них во время отпуска, если у Л. М. не будет возможности. Я,
                видимо, к этому времени найду комнату, по крайней мере есть такая перспектива. Это
                даже лучше: ты будешь жить там, где я живу сейчас. Они передают тебе привет.</p>

            <p>Целую и обнимаю, моя хорошая.</p>

            <p>Твой Биди.</p>

            <p><em>P.S.</em> Н.! Как мне хочется, чтобы ты была нежна со мною; это объясняется,
                во-первых, тем, что я в сознательной жизни никогда, ни от кого не слыхал нежных
                слов; во-вторых, нервы мои настолько натянуты, что реагируют на все, что говорит моя
                любимая девушка. Смогу ли выдержать все это?</p>

        </div>

        <!-- Глава 15: Письмо 15 -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <h2 class="text-3xl font-bold text-sky-900 mb-5 mt-8">Письмо 15 (без даты)</h2>

            <p class="text-right"><em>Москва</em></p>

            <p class="text-center">Моя хорошая, добрая Наташа!</p>

            <p>Сегодня я на высоте своего душевного блаженства, сегодня я получил твое письмо от 30
                ноября, где ты простила меня. Спасибо, на сердце отлегло, почувствовал, что с моих
                плеч свалилась тонна груза.</p>

            <p>Я хочу написать о своей любви к тебе. Давай разберемся сообща, что это за чувство?
                Во-первых, я люблю тебя не потому, что ты красивая или хорошенькая. Люблю тебя не
                потому, что ты умна, образована. Тут есть что-то другое. Я подумал, мог ли я любить
                тебя, если бы ты этой бензиновой бутылкой (в результате взрыва бензинового пара)
                сожгла себе лицо до безобразия и ослепла на оба глаза. (Не дай Бог, подумать
                страшно!) Нормальный человек, который хочет построить жизнь, спросил бы себя: «Что
                же я буду делать с этой безобразной, слепой женой, ведь я свою жизнь обрекаю на
                муку?» Но я в данном случае еще больше бы любил, женился бы сразу. Если бы ты была
                горбатая, безобразная, старая — все равно я тебя любил бы до бесконечности. Ведь я
                тебе всегда говорил: «Ты можешь вернуться ко мне, когда тебе будет за семьдесят. Ты
                можешь вернуться, когда разочаруешься в людях: в их верности и совершенстве. Ты
                можешь вернуться даже после того, как заимеешь хоть Двадцать законных мужей, одного
                за другим. Мне безразлично, я тебя буду любить всегда и всегда приму тебя». Извини,
                Наталка, что плохо пишу, опять трясется рука.</p>

            <p>Что это означает? Мне кажется, что я люблю в тебе не то, что воспринимаю глазом, т.
                е. не материальную Наташу, а Наташу духовную, воспринимаемую мною интуитивно. Ты мне
                нужна совсем по другой причине. Но мне кажется, ты этого не ценишь. Вообще я схожу с
                ума. Дай мне, Бог, силу выдержать эти душевные муки.</p>

            <p>Ты доказываешь, что незачем ускорять смерть. Ты права: я должен идти к цели, к
                йогической практике, если не смогу сделать этого, то не хочу бесцельно жить, как
                живут или жили два с половиной миллиарда людей. Если я буду ученым-философом, учение
                которого будет известно всему миру и принесет много пользы, то и этого недостаточно,
                чтобы жить; не говоря о физике, в области которой я могу работать и создавать
                атомные бомбы и пр. Я, видимо, не буду самоубийцей, но, наверно, погибну от
                недугов, скорее, в сумасшедшем доме, ибо там мне не придется мучить себя оправданием
                жизни.</p>

            <p>Совершенство в четвертой стадии зависит от человека, которого я нашел.<a
                    href="#citation-38" id="ref-38" class="citation-mark"><sup>38</sup></a> Прости,
                прости, что я опять иду по пути, который и раньше тебя раздражал. Но я уверен,
                что ты все это поймешь. Как хорошо и идеально было бы, если бы ты оценила меня надлежащим
                образом. Ты пойми, что я претендую на нежность. Нет, ты поступай так, как находишь
                нужным. Меня ведь никто никогда (за исключением матери) в жизни не ласкал, и какое
                же право я имею на ласку?</p>

            <p>Очень странно твое отношение ко мне сейчас. Ты пишешь, что хочешь меня видеть, что
                тебя тянет ко мне, что ты думаешь обо мне каждый день, что мои письма доставляют
                тебе радость, потому что люблю тебя, и т. д. Все это не моя фантазия, а фразы из
                твоих писем. Что все это значит? Значит ли это, что ты жалеешь меня, как жалеют
                больного, как страдальца. Твое отношение ко мне совершенно непонятно. Или ты
                смеешься надо мною, или любишь меня не животной, а какой-то высокой, духовной
                любовью. В первом случае я на тебя не обижаюсь, можешь издеваться надо мной как
                угодно, но я тебя буду любить всегда, везде и постоянно. Если взять второй случай:
                все, о чем я думал и мечтал, исполняется.</p>

            <p>Как я писал выше, мне кажется (я уверен), что я люблю тебя как раз не животной
                любовью, я люблю твою душу. Но это — несокрушимая любовь; если ты — так же, то мне
                ничего больше не нужно.</p>

            <p>Я устал, продолжать писать письмо не могу. Прости, Наташа, до свидания.</p>

            <p>Твой Биди. Целую, моя хорошая.</p>

        </div>

        <!-- Глава 16: Письмо 16 -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <h2 class="text-3xl font-bold text-sky-900 mb-5 mt-8">Письмо 16 (от 06.12.1956)</h2>

            <p class="text-right"><em>6 декабря 1956 г.</em></p>
            <p class="text-right"><em>Москва</em></p>

            <p class="text-center">Милая моя Наташа!</p>

            <p>В предыдущем письме мы разбирали бытие Бога и пришли к выводу, что доказать его
                существование посредством разумного анализа или дискурсивным способом невозможно,
                что бытие Бога познается интуитивно, ибо причина, имеющая абсолютный характер, не
                может нами мыслиться. Всем эмпирически данным вещам и явлениям мы приписываем формы
                пространства и времени. К предмету религиозного чувства как к сверхчувственному мы
                не можем применить эти формы: мы его мыслим без пространства и без времени; или это
                мы еще выражаем таким образом, что божество вездесуще и вечно. Божество как идея и
                сверхчувственное не может быть вполне постигнуто познанием. Но так как в нашем
                религиозном сознании оно является в более или менее определенной форме, то из этого
                следует, что оно постигается иным путем, именно, по предположению, путем веры.
                Смутное понятие Божества или предположение его существования приводит нас к
                установлению первого понятия субстанции, к определению ее, как чего-то, что способно
                существовать в себе и служить объектом, носителем других реальностей. Однако
                основание, необходимое для объяснения мира, рассматриваемого сколько с динамической,
                столько же и со статической точек зрения, есть Бог, сущность которого — нирвана.</p>

            <p>Теперь мы приступим к следующему тезису. Во всем мире господствует закон железной
                необходимости — связь причины и следствия. Повседневное явление в мир, которое мы
                наблюдаем и воображаем, подчинено закону причины и следствия. А все явления
                (процессы) в мире происходят в пространстве и во времени. Если пространство и время
                окажутся не бесконечными, имеют начало, то процесс, который ограничен ими, тоже
                имеет начало. Имеют ли начало пространство и время? Во второй части «Антиномии» Кант
                доказывает, что время должно было бы иметь начало, ибо предположение, будто оно
                продолжается вечно, невозможно. «Если мы не допустим какого-то начала времени, —
                говорит Кант, — то до всякого данного момента протекла Вечность и, следовательно,
                протек бесконечный ряд следующих друг за другом состояний вещей в мире. Но
                бесконечность ряда именно и состоит в том, что он никогда не может быть закончен...
                Следовательно, бесконечный протекший ряд в мире невозможен...» (См.: <em>И.
                    Кант.</em> Критика чистого разума. — Трансцендентная диалектика, II, 2, с. 266.)
                Т. е. невозможно завершение бесконечного ряда. Поэтому время должно иметь начало. Но
                в антиномии чистого разума Кант отстаивает антитезис: при утверждении, что мир имеет
                начало во времени, то в каком случае должна быть возможность отличить момент
                возникновения мира (предшествующего ему периода времени). Это невозможно, ибо в
                пустом времени, в котором ничего не существует и ничего не случается, нет
                возможности отличить один момент от другого в их последовательности, мир существует
                вечно. Невозможность тезиса принуждает признать антитезис, а невозможность
                последнего возвращает нас опять к тезису. Но так как в те времена, когда рассуждал
                Кант, вопрос или понятие бесконечного не было подвергнуто более глубокому анализу,
                как это было сделано впоследствии, то доказательство Канта в пользу тезисов и
                антитезисов антиномии нельзя признать вполне безупречным. Поэтому обратимся к
                космологической теории Мильна, современной и наиболее совершенной теории, которую
                признают даже некоторые зарубежные марксисты. Мильн доказывает так: изменение
                события во времени физических свойств таково, что время (порядок) должно было
                обладать началом, имевшим место приблизительно две тысячи миллионов лет назад. Эту
                гипотезу нужно проверять тем же путем, каким проверяются все научные гипотезы, а
                именно: обратиться к ее содержанию, которое можно проверять, и к тому, насколько эта
                гипотеза объединяет конкретные факты. Например: тот факт, что на основе теории
                Мильна Халдэйн (Haldane) смог дать единое и простое объяснение происхождения солнечной
                системы, двойных звезд и неправильностей в их движении, как признается Коренфорс,
                определенно является аргументом в пользу теории Мильна, которая оказалась в
                состоянии объяснить и другое, совершенно отличное явление, а именно — видимое
                удаление спиральных туманностей (красное смещение спектра). (См.: <em>Haldane.</em>
                Marxist Philosophy and the Sciences, ch. 2; а также Nature, vol. 155, p. 133-ff и
                American Scientist, vol. 33, N 3.) К сожалению, более полезные научные данные нам
                еще неизвестны.</p>

            <p>Таким образом, если верить этим данным, то мы можем утвердить конечность пространства
                и времени. Если это так, то явления (процессы, которые происходили в пространстве и
                во времени) тоже, несомненно, имеют начало. Отсюда вытекает необходимая
                ограниченность мира — как совокупность (целокупность) вещей и явлений, она
                ограничена пространством и временом. Как мы выше говорили, что каждое явление
                обусловлено известной причиной, это последнее имеет свою причину, и т. д. Но этот
                ряд причин, обусловливающих одна другую, не может продолжаться до бесконечности в
                силу конечности мира явлений вообще. Значит, прослеживая цепь причин и следствий в
                регрессивном направлении, мы должны дойти до первопричины, от которой началось <em>всё.</em>
            </p>

            <p>Такой же необходимый упор в безусловное заключается в логической связи основания и
                следствия, переход в регрессивном направлении от следствия к основанию требует,
                чтобы мы пришли в конце концов к последнему основанию, которое само уже не нуждается
                в дальнейшем основании. Устанавливая указанную первопричину, разум со свойственной
                ему пытливостью не успокаивается, а наоборот, ищет и пытается выяснить природу этой
                первопричины и старается составить себе наглядную картину этого <em>первого
                    толчка.</em> Мы располагаем познавательным аппаратом в виде рациональной
                интуиции, разума и ощущений, все они ограничены для познания бесконечности. В
                чувственном опыте мы схватываем лишь ту или иную часть мира и от нее переходим к
                другой, третьей и т. д., но никогда не доходим до охвата всех мировых явлений в их
                целокупности.</p>

            <p>Вообще говорить о начале мира и о природе первого толчка можно или не учитывая его
                независимости от сознания, или веря этой бесконечной божественной интуиции, которая
                познает (постигает) независимо от времени и непосредственно. Природу <em>первого
                    толчка</em> (первопричину) мы можем рассматривать как «вещь в себе», что
                является выходом из сферы человеческого опыта в область трансцендентного. В таком
                случае мы попробуем обратиться к метафизическим учениям о происхождении мира.
                Буддийская метафизика по этому вопросу ничего определенного не говорит, но зато
                необуддийская метафизика решается сказать так: действительны те результаты, к
                которым приходят через умопостроения, тем более, что они не противоречат научным
                данным и данным, добытым индуктивным путем, поэтому я говорю словами Гартмана:
                «спекулятивные результаты на основании умозрения» — это все ново и вполне согласно
                духу времени. Чтобы построить систему философии, мы должны отыскать основу мировой
                жизни, или основной принцип. Естественно, этот принцип должен обладать такими
                свойствами, чтобы, исходя из него, можно было объяснить все мировые процессы. Но
                посмотрим, добились мы этого или нет. Абсолют, или Бог, существование которого
                предполагают наше религиозное чувство и духовная интуиция, существовал в том пустом
                времени, в котором ничего не существовало и ничего не случалось. Этот период есть
                период до начала нашего времени. Так как ему первоначально не противостоял никакой
                объект, от которого он мог бы отличать себя, то он должен был быть ничем иным, как
                нирваной. Так как он не подвержен временному изменению, то должен остаться всегда
                нирваной. Этот дух находился первоначально в состоянии полного покоя, так что все
                его атрибуты, особенно воля, существовали в нем только потенциально, в состоянии
                возможности, но потом Абсолютное перешло в состояние деятельности.</p>

            <p>Почему же Абсолютное перешло в состояние деятельности? Это — неразрешимая проблема.
                Ставить вопрос о том, почему Абсолют приходит в состояние деятельности — это то же
                самое, что спрашивать, почему вообще Абсолют существует. Такие вопросы философия в
                силу ограниченности человеческого разума не может разрешить. Единственное, что в
                данном случае философия может — попытаться выяснить атрибуты Абсолютного в свете
                деятельности, т. е. сделать понятным, почему действительность именно такова, какова
                она есть.</p>

            <p>Пути Господни неисповедимы!</p>

            <p>Абсолют в известный момент переходит в деятельное состояние, это проявилось в
                движении его во все стороны в пустом пространстве, которое мы называем небытием.
                Результатом этого движения явилось творение сансары — несовершенного мира. Творение
                сансары начинается с того, что <em>эхо — запах</em> (говоря человеческими понятиями)
                <em>этого Абсолюта</em> переходит из потенции в акт, т. е. двигается за уходящим
                Абсолютом и этим самым переходит из мира сверхбытия (небытия) в мир чувственного
                бытия. Оно <em>(эхо)</em> отделилось от Абсолюта, потому что оно лишь <em>эхо
                    Абсолюта</em> и поэтому не обладает тем совершенством, каким обладает Абсолют,
                т. е. потому, что оно несовершенно. Но поскольку оно является <em>эхом
                    Абсолюта,</em> то обладает одним из его атрибутов, а именно:
                <em>сознательной</em> (разумной) <em>волей.</em> Так как оно является только <em>эхом
                    Абсолюта,</em> то оно несовершенно по отношению к Абсолюту. Его несовершенство
                проявляется как бессознательная воля к жизни так же, как у людей постоянно борются
                бессознательная воля к жизни с сознательной волей к сознательной цели. Здесь у
                индивида бессознательная воля неопределенна, а сознательная воля свободна.
                Пространство, в котором находился Абсолют в первоначальном состоянии, было
                пространство сверхбытия, или небытия, так как оно есть небытие относительно
                материального пространства; хотя там не было бытия, но зато оно «содержало»
                возможности возникновения бытия (потенция бытия), благодаря которому из этого
                небытия при движении Абсолюта и за ним его <em>эха</em> возникает становление,
                порождающее, в свою очередь, наличное бытие. Наличное бытие есть предматерия, нечто,
                подобное конкретному физическому пространству (электромагнитное поле).</p>

            <p>Теперь обратимся к результатам современной физики и спросим, как возникают
                материальные частицы из электромагнитных полей (конкретного физического
                пространства). В результате в XX веке сделан ряд открытий в области микрофизики;
                выяснена более или менее природа электромагнитных полей, уяснили, что сама
                микрочастица (электрон и др.) превращается в электромагнитное поле, что частицы
                микромира существенно отличаются от корпускул классической теории. Если рассмотреть
                мягкую компоненту космических лучей, то любой фотон большой энергии (энергия зависит
                от скорости движения частицы) порождает пару: позитрон —электрон. Частицы этой пары
                при дальнейшем движении порождают новые фотоны, эти фотоны превращаются в новые
                фотоны, и т. д., в результате множится число частиц. Приведенный пример достаточно
                точно показывает происхождение материи. Благодаря электромагнитному полю движущиеся
                частицы соединяются в различных конфигурациях, составляя все разнообразие атомов
                материальных тел. Но в основе появления, развития и существования материального мира
                лежит первичный толчок и движение несовершенного духа — атмана <em>(эхо)</em> за
                уходящим Абсолютом (Богом). Так как движение этого атмана <em>(эхо)</em> есть
                движение целеустремленное, т. е движение за Абсолютом или к Абсолюту, то это
                целеустремление направлено от несовершенного к совершенному, от простого к сложному,
                от низшего к высшему.</p>

            <p>Иначе говоря, это движение есть движение сознательной воли атмана. А несовершенство
                атмана, т. е. его бессознательная воля, создает вокруг себя материальный мир из
                микрочастиц. Для достижения состояния Бога несовершенному атману необходимо терять
                свое несовершенство, т. е. самосовершенствоваться. Его самосовершенствование
                обусловливает его движение в материальном мире через материальный мир, поэтому до
                некоторой степени можно утверждать, что весь материальный мир пронизан этим атманом.
                С появлением движения появилась причина, которая породила цепь причин и следствий.
                Само развитие (движение) идет по закону причины и следствия независимо от того,
                материальное ли это развитие или развитие духа. Поэтому развитие материального мира
                иногда кажется идет параллельно развитию духа. Развитие (совершенствование) идет по
                закону причинности, бесконечно сложные причины (деяния духа) создают бесконечное
                множество условий для развития духа. Единственным условием его развития
                (совершенствования) в материальном мире (мире субъектов и объектов) есть борьба, и
                все ступени исторического развития вселенной — ничто иное, как деяния духа. Поэтому
                она необходимо совпадает с причинно-следственным развитием атмана.</p>

            <p><em>(Продолжение следует.)</em></p>

            <p>Пока, жду письмо.</p>

            <p>Целую и обнимаю, моя Лилия.</p>

            <p>Твой Биди.</p>

            <p>Наталка! В письме от 30 ноября ты убеждаешь меня не стараться быть йогом. Это меня
                раздражает до предела. Я ведь говорил тебе, что у меня существует «или — или». Или —
                путь йога, или — смерть. Ты, к сожалению, мои объяснения поняла неверно. Ты думала,
                что я лгу тебе, чтобы осчастливить себя? Неверно! Я так лгать во имя Бога и
                Совершенства не могу, это уж слишком...</p>

            <p>Наташа! Обиднее всего то, что ты специально рождена для йоги, нашла тропинку к пути,
                а сама лезешь в болото, где крокодилы. Если ты не можешь оседлать этих животных, то
                зачем же предпочитать привязанность к ним нирване?</p>

            <p>Наташа! Если ты думаешь, что я тебе все это говорю с корыстной целью, то, клянусь
                всем, я отказываюсь от тебя, отказываюсь от любви к тебе, лишь бы ты
                совершенствовалась. Ради этого я готов пожертвовать всем, тогда я буду уверен, что в
                конечном итоге ты поможешь мне совершенствоваться.</p>

            <p>Н. В одном из писем есть фраза — «я хочу родить ребенка». В этом — смысл женщины.
                Очень хорошо. Но все это — земное, сансара. Прежде всего, нужно думать о путях к
                йоге. Ведь для этого ты явилась на землю, для этого существовал вечер 3 октября 1956
                года. Пойми же все это. Ты мне не нужна теперь как Наташа, носящая тело (мясо), мне
                нужна Наташа внутренняя, та, которую я искал всю жизнь.</p>

        </div>

        <!-- Письмо 17 (от 7 декабря 1956 г.) -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <p class="text-right"><em>7 декабря 1956 г.</em></p>

            <p class="text-right"><em>Москва</em></p>

            <p class="text-center">Моя хорошая Наташа!</p>

            <p>В предыдущем письме мы разбирали <em>природу первого толчка — движения
                    атмана к нирване.</em> Единая сущность, или Абсолют, в своем обнаружении при
                переходе от потенции в акт разделяется на <em>совершенный</em> и
                <em>несовершенный. Совершенный</em> — в силу того, что находится за пределом
                пространственно-временного изменения, остается постоянно в состоянии
                покоя. Иначе говоря, пребывает в состоянии непоколебимой нирваны.
                Атрибуты Абсолюта, или нирваны, непостижимы уму. <em>Несовершенный</em> — в
                силу своего постоянного движения к <em>совершенному,</em> разделяется, в свою
                очередь, на существование и сознание, внешнее и внутреннее, реальное и
                идеальное, но в обеих сферах осуществляет волю сознательную (разумную) и
                волю к жизни (бессознательную). Как мы говорили выше, <em>атман</em><a
                    href="#citation-39" id="ref-39" class="citation-mark"><sup>39</sup></a>
                (несовершенный) как частица Абсолюта (его <em>эхо)</em> наделен одним из его
                бесконечных атрибутов, именно атрибутом действия, что является разумной
                волей. Благодаря чему бессознательно для отдельного индивида (человека)
                до его определенного развития и разумно для всего атмана в целом он
                движется беспрерывно к нирване (стремится вернуться на свою родину). Тем
                самым, он создает вечный закон совершенствования как в материальном
                мире, так и в мире идеи. Несовершенный (атман) в силу несовершенства в
                своем развитии обнаруживается как бессознательная воля к жизни:
                действие
                этой воли к жизни вызывает несовершенное следствие и т. д. Таким
                образом, несовершенный (атман) попадает в полную зависимость от
                неумолимого закона причины и следствия (кармы). Этим объясняется
                сочетание в мире разумного и неразумного начал.</p>

            <p>В мире господствуют два начала — логическое и нелогическое, разумная
                воля и бессознательная. Первое начало дает содержание, второе — силу
                осуществления событий мира. Эти два начала особенно ярко выражаются в
                человеческом индивиде как в конечном пункте материального
                совершенствования атмана. Человек, осуществляя разумную цель к
                совершенству, постоянно сталкивается с волей к жизни, которая утверждает
                любовь к жизни и любовь к греховным мотивам. Так как мир есть единое
                закономерное целое, то обе воли должны быть в чем-либо согласованы;
                иначе воля вторая (бессознательная) не будет руководствоваться разумной
                волей и содержание первой воли будет лишено силы осуществления.
                Согласование может быть достигнуто подчинением одного начала другому.
                Разумная воля как атрибут божества является первичной, и поэтому воля к
                жизни (бессознательная) есть производное от первой воли. И потому в
                мире, особенно в истории человечества (в эпоху революции или построения
                коммунизма), бесконечное общественное зло делается под знаменем добра и
                свободы, и т. д.</p>

            <p>Человек есть индивидуализированный атман, наделенный сознанием, он похож
                на всеобщий индивидуализированный атман (об индивидуализации атмана
                разговор особый). Если человек сознательно создает из материального
                окружения условия для своего совершенства, то несовершенный атман
                (вообще) актами разумной (божественной) воли создает материальный мир
                (вселенную) как условие для своего совершенства.</p>

            <p>Материальный мир существует до тех пор, пока в нем существует атман.
                Если когда-нибудь все атманы сольются с нирваной, то, видимо,
                материальный мир перейдет в энтропию. Так как каждый человек есть
                индивидуальный совершенствующийся атман в материальной оболочке, то
                самая основная его цель (не только в этой жизни, но от самой своей
                основы) есть цель достижения нирваны. Так, развитие, совершенствование
                материального мира, которое кажется целесообразным и рациональным,
                обусловливается целеустремленным движением и развитием атмана к нирване.
                Само движение для материального мира имеет качественно отличное свойство
                от движения духа. Качество материальных объектов и качество духа
                одинаково зависят от движения. Движение, строго ограниченное от 0 до 300
                тыс. км/с, есть Движение материи в пространстве и во времени. Это
                механическое Движение во времени обусловливает существование материи. От
                скорости этого движения зависят пространство, время и материя. Но оно
                переходит в качественно другое движение, т. е. в движение духа вне
                пространства и материального времени. Это постижимо только интуитивно.
                (Данная теория находится в стадии изучения, поэтому ничего определенного
                о ней сказать пока невозможно.)</p>

            <p>Причина, породившая материальный мир, была разумной волей атмана, его
                целеустремленным движением к нирване. Стало быть, порожденный им
                материальный мир необходимо имеет целесообразный закон жизни. Он был
                создан для того, чтобы служить местом проявления несовершенства,
                посредством отрицания последнего совершенствуется атман. Так как
                проявление несовершенства духа в материальном мире есть акт
                бессознательной воли к жизни, то материальный мир и является полем битвы
                двух воль — воли к жизни и разумной воли к совершенству. Посредством
                проявления, актуализации своего несовершенства (акт воли к жизни) атман
                создаёт явления мира, противоположные нирване, которые мы, буддисты,
                называем сансарой. Поскольку все процессы и явления в сансаре вызываются
                актом бессознательной воли атмана, т. е. его несовершенством, то сансара
                в сущности своей бессознательна, несовершенна и мучительна, в ней
                господствует железный закон причины и следствия. В самом процессе
                развития этот закон приобретает диалектический принцип.</p>

            <ol class="list-decimal list-outside pl-6 space-y-2">
                <li>С того момента, когда произошло раздвоение единого небытия на
                    духовный и материальный миры (противоположные друг другу), один из
                    принципов диалектики — противоположность и противоречия — стал
                    основным двигателем в процессе развития.
                </li>
                <li>Поскольку в сансаре атман постепенно теряет через бесконечный
                    процесс развития собственное несовершенство, то в нем постоянно
                    господствует борьба противоположных мотивов: с одной стороны —
                    внутреннее необходимое стремление атмана к совершенству — к
                    нирване (деятельность разумной воли), как ее частица <em>(эхo);</em> с
                    другой стороны — проявление несовершенства в материальном мире,
                    которое тянет его в обратном направлении (деятельность
                    бессознательной
                    воли к жизни).
                </li>
                <li>Поскольку атман как частица Абсолюта обладает сознательной волей, и
                    он же — несовершенный дух, и в нем действует бессознательная воля
                    к жизни, то, стало быть, в нем заложено и единство, и
                    противоположность оному. Поэтому он обладает всеми предикатами,
                    являющимися условиями и источниками диалектического саморазвития.
                </li>
                <li>Так как основным условием и первопричиной всякого движения и
                    развития является этот же атман, то всякий процесс развития в
                    природе (в материи) и в мире духа обусловливается противоречиями. Отсюда вывод:
                    в природе самого духа (в самом атмане) был необходимо
                    заложен диалектический закон развития. Благодаря тому, что
                    совершенствующийся процесс развития ведется разумной волей,
                    направление этого процесса определяется не только причиной,
                    толкающей как бы сзади, но и тем конечным результатом, которым
                    завершается процесс. Нирвана как бы манит и завлекает к себе атмана
                    как цель. В этом заключается участие Абсолюта в мировом процессе.
                    Значит, решающее значение для течения процесса имеет не только
                    прошлое, итог которого дает настоящее, но и будущее состояние
                    атмана.
                </li>
            </ol>

            <p>Каждая сознательная цель индивида есть часть общей цели всего атмана,
                проявление сознательной воли индивида есть частный случай проявления
                общей воли, которую, по причине своей ограниченности, разум не может
                постичь. Вот вкратце начало нашей спиритуалистической метафизики.</p>

            <p>Для доказательства вышеописанного тезиса (положения) мы попытаемся
                поступить так же, как поступает наука для доказательства истинности или
                ложности какого-нибудь тезиса. В данном случае мы попробуем взять
                логический способ доказательства, ибо другие виды (экспериментальные и
                пр.) здесь не имеют силы. Если мы будем прибегать к прямому
                доказательству, то оно ведет через рассмотрение выводов, опирающихся на
                основание, к усмотрению истинности доказуемого тезиса.</p>

            <p>Если мы поверим в теорию Мильна о начале времени, то придем к выводу,
                что все явления и процессы, происходящие в материальном мире,
                обусловлены причинно-следственным законом. Исследуя причинность по
                нисходящей линии развития, мы придем к первопричине, которая ничем не
                обусловлена. И поэтому только она может быть переходом Абсолюта из
                состояния покоя в действие.</p>

            <p>На основе этой теории следует самоочевидное объяснения необходимости
                диалектического развития материального и духовного миров. Как я говорил
                в предыдущем письме, диалектический материализм, признавая
                диалектическое развитие природы, по-моему, голословно утверждает, что
                диалектический момент единства противоположностей заложен в самой
                материи. Но если спросить — почему, то они не могут дать вполне
                научного объяснения. Материя, согласно диалектическому материализму, в
                высшей степени — активное начало. Она обладает способностью
                самодвижения и самоорганизации к восходящему развитию от низших форм
                организованности к высшим. Отсюда и взяла свое начало эволюция сначала
                неорганического, а потом органического и человеческого миров. Стало
                быть, в материи заложена реакция упорядоченных структур, в которых, как
                и в органическом мире, целое определяет части. А по словам Ленина (<em>В.
                    И. Ленин.</em> Материализм и эмпириокритицизм), в самой материи заложена
                способность к ощущениям, и самопознание есть свойство материи,
                проявляющееся на высших ступенях ее организованности. Словом, материя
                наделяется всеми свойствами, являющимися условиями и источником
                органической и психической жизни, она сама в этом смысле одушевляется
                или одухотворяется. И это понятно, если учесть, что один из главных
                источников учения Маркса — Энгельса — это философия Гегеля и ее
                диалектика. Хотя Маркс перевернул диалектику Гегеля, поставив ее вверх
                ногами, т. е. истолковал ее материалистически, тем не менее, известные
                идеалистические позиции, притом весьма существенные, сохранились и в
                марксистском миропонимании, например: восходящая линия развития бытия,
                противоположность и противоречие как двигатели процесса перехода от
                необходимости к свободе, конкретность истины и пр. Последовательное
                проведение этих мотивов вывело бы диалектический материализм за пределы
                материализма в точном смысле этого термина.</p>

            <p>Благодаря этой (нашей) теории легко объясняется, почему в природе
                наблюдается восходящий путь развития: от низшего к высшему, от простого
                к сложному. А также объясняется рациональность (целесообразность) мира.
                Вышеперечисленные положения весомо доказывают истинность выдвигаемого
                мною тезиса.</p>

            <p><em>(Продолжение в следующих письмах.)</em></p>

            <p class="flex justify-center">* * *</p>

            <p>Я сегодня получил твое письмо от 3 декабря сего года. Спасибо, моя
                хорошая, за теплое письмо. Меня очень огорчает письмо Л. М к твоей маме.
                Я не думал, что она имеет кое-какие мещанские наклонности. Думал, что
                она выше всех этих устаревших норм. Но меня успокаивает то, что в нашем
                поведении не было ничего аморального. В беседе Л. М. с М. А., между
                прочим, она сказала: «Биди — человек раненый, его раны еще не зажили
                (после нервных потрясений он еще не пришел в норму) и поэтому
                действовать на его нервы, т. е. сыпать соль на его раны преступно; я не
                думаю, чтобы Наташа имела серьезные намерения. И своим кокетством она
                только возбудила у Биди чувство любви, которое, будучи
                неудовлетворенным, подействует на него пагубно. Он может потерять
                равновесие, он в конечном итоге может и погибнуть. Это ужасно, это
                жестоко, это бесчеловечно». Возможно, она права. Во всяком случае, она
                знает, что ты не можешь меня любить. Это, по сути дела, чуть меня не
                погубило. Что произойдет в дальнейшем, я еще не знаю, видимо, моя жизнь
                изменится в корне. Ты пишешь: «Без тебя мне было бы трудно идти по пути
                к совершенству. Только ты можешь мне в этом помочь». Если ты это
                говоришь от души, то — превосходно. Но ведь я же тебе писал об
                условии, при котором нужно совершенствоваться. Далее ты пишешь: «Хотя я
                и стану женой другого, мне неудобно будет приехать к Л. М., она может
                меня не принять». Что это значит? Ты до приезда в Москву, т. е. до конца
                декабря этого года хочешь выйти замуж? Ведь ты же говорила, что до
                отпуска не сделаешь этого. Или ради любви к искусству решила еще
                подсыпать соли на мои раны? Если так, то спасибо. Ты, видно, решила, что
                я мало страдал в жизни. Все-таки я не могу понять тебя. Если у тебя есть
                внутренняя потребность мучить людей, то почему, за что ты решила выбрать
                меня своим объектом? Когда меня мучили чужие люди, которых я презирал, я
                не так страдал. Но когда меня мучает единственная моя любовь, мне
                гораздо больнее. Я настолько изменился физически за эти дни, что не
                можешь себе представить. Действительно стоит вопрос, смогу ли выдержать?
                Жалела ли ты кого-нибудь? Если да, то почему ты так меня презираешь и
                наказываешь? У меня сейчас непреодолимое желание видеть тебя, мне
                кажется, тогда (и только тогда) смогу успокоиться и наметить себе путь.
                Наверно, я уеду из Москвы, ибо уже не могу здесь жить (а может быть, —
                нигде?), я специально подожду тебя до января. Я хочу уехать более или
                менее спокойным. Каждый ищет успокоения, зачем этому мешать?</p>

            <p>Пока, целую тебя крепко, моя душа. Спокойной ночи, уже четыре часа утра.</p>

            <p>Твой Биди.</p>

            <p>Н.! Почему ты в каждом письме пишешь: «Я не люблю тебя, я выхожу за
                другого, я люблю…» и т. д. Неужели ты считаешь меня совсем
                непонятливым и каждый раз повторяешь одно и то же. Если ты можешь об
                этом не писать, я был бы очень рад. Ты пишешь о совершенстве; но то,
                куда ты стремишься — это не путь к совершенству. Те пути, которые знаю
                я, видимо, для тебя неприемлемы.</p>

            <p>Н.! В конце письма ты пишешь: «Может, для твоего спокойствия лучше мне
                не приезжать в Москву, тогда я не приеду». Нет, Наташа! Я хочу
                побеседовать с тобою, выяснить, что происходит между нами в последнее
                время. Все становится странным. Я — человек, я хочу успокоиться, я
                устал от всего этого, я болен. Пожалей меня, моя хорошая. Приезжай
                непременно. О, Наташа, как мятежно на душе…</p>

            <p>Н.! С Л. М. завтра же поговорю и скажу, что хочу видеть тебя. Если она
                не примет, то приезжай к Map. Алекс, она изъявляла желание принять тебя.
                Конечно, она думает, что ты относишься ко мне серьезно. Я все равно
                перейду жить пока к друзьям в общежитие. Все рушится, какой-то злой рок
                преследует меня. Я знаю, что ты смеешься; мне очень больно, больнее быть
                не может. Помнишь, как-то У Л. М. по радио пели «Сомнение», ты смеялась,
                услышав это. Мне до сих пор слышится твой смех. Да, да, ужасно! Смех,
                смех — да… Если он стоит человеческой жизни — так зачем, зачем?
                Можно же когда-нибудь пожалеть меня и перестать смеяться. Разве я
                преступник? Нет же! Неужели я видел во сне действительность?</p>
        </div>

        <!-- Письмо 18 (от 11 декабря 1956 г.) -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <p class="text-right"><em>11 декабря 1956 г.</em></p>

            <p class="text-right"><em>Москва</em></p>

            <p class="text-center">Моя хорошая Наташа!</p>

            <p>Я сегодня получил твое письмо от 7 декабря. С неописуемой радостью
                прочитал это письмо, ибо оно отличается от других тем, что здесь нет «я
                не люблю» и т. д., ведь это так болезненно действует на мои нервы.
                Спасибо тебе, моя любовь. Ты пишешь о пяти эмоциях (клешах) и говоришь,
                что тебе будет трудно избавиться от второй. Но ты немножко опередила
                меня, потом я более подробно расскажу обо всем этом. Ведь природа и пр.
                — это же не подлинная реальность, все это изменчиво, преходяще. Любовь
                к природе первоначально помогает человеку уединиться от других людей, но
                потом человек отрицает самого себя, когда погружается в <em>четыре стадии
                    глубокого сосредоточения.</em></p>

            <p><em>Насчет любви к животным,</em> о которой ты пишешь. Это, видимо, не любовь,
                а жалость. Я сижу в комнате и слышу, как мучают собаку на улице под
                окном, я испытываю жалость к ней, но не любовь (об этом я буду писать
                особо), нужно вообще различать любовь от жалости Жалость есть один из
                атрибутов Бога и преобразуется по мере совершенствования, поэтому
                необходимо ее культивировать в себе. Так что продолжай спасать насекомых
                от человеческих беспощадных ног.</p>

            <p><em>Насчет посвящения.</em> Мы посмотрим, может быть, действительно необходимо
                подождать и лучше к этому подготовиться. О второй<a href="#citation-40" id="ref-40"
                                                                    class="citation-mark"><sup>40</sup></a>
                заповеди поговорим
                потом, мне самому необходимо все подробно восстановить.</p>

            <p><em>Алмазный ад</em> — это ад, куда помещаются только те, которые нарушили
                правила йога. Как описывается в тибетских источниках, там страшнее, чем
                в восемнадцати адах, где находятся простые грешники. Но зато, когда
                кончится срок наказания, человек может сразу слиться с нирваной, без
                совершенствования. Да, тот, кто нарушит одиннадцать<a href="#citation-41"
                                                                      id="ref-41"
                                                                      class="citation-mark"><sup>41</sup></a>
                заповедей, может
                сойти с ума во время созерцания. Таких случаев я знаю много. Но этого не
                случается с теми, кто не нарушает одиннадцати заповедей. Огромное значение
                имеет учитель, от которого ты получишь <em>посвящение.</em> С нами такого
                несчастья не случится, я думаю. Если сомневаться и пугаться, тогда,
                конечно, ничего нельзя достичь.</p>

            <p><em>Насчет дарвинизма.</em> Напишу тоже потом, т. е., конечно, напишу, как с
                точки зрения буддизма нужно понимать дарвинизм.</p>

            <p>Наконец-то, ты решила приехать в Москву, спасибо. Я не могу описать
                радость, которая охватывает меня при мысли, что тебя увижу 5 — 6
                января. Благодарю и целую за это. Спрашиваешь, хватит ли двух недель?
                Мне, конечно, не хватит, меня устроило бы, если ты была бы со мною всю
                жизнь. Но что делать, увы, в этом материальном мире делается всегда так,
                как ты не желаешь, поэтому приходится согласиться и на две недели. Ты
                пишешь: «Я очень соскучилась по тебе». Это вливает в мою душу надежду,
                радость и небывалое вдохновение творческого ума.</p>

            <p>Жду от тебя только таких писем.</p>

            <p>Пока, целую тысячи и тысячи раз.</p>

            <p>Всегда твой Биди.</p>
        </div>

        <!-- Письмо 19 (от 11 декабря 1956 г.) -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <p class="text-right"><em>11 декабря 1956 г.</em></p>

            <p class="text-right"><em>Москва</em></p>

            <p class="text-center">Дорогая, милая моя Наташа!</p>

            <p>Продолжаю дальше, ты читай внимательно!</p>

            <p>Современные <em>необуддисты</em> ставят своей целью построение научной
                философии. Для этого философия должна вступить в связь с другими
                науками; иными способами (мы полагаем) она не может быть построена.
                Современные люди, воспитанные на точных науках, не могут допустить
                возможности априорного построения метафизики, но также не могут
                допустить и построения ее при помощи только экспериментальной науки. По
                нашему мнению, данные отдельных наук, на которые следует опираться при
                построении метафизики, необходимо приводят к связи с общими проблемами
                познания. Необходимо исходить из опытных данных, но в то же время
                необходимо подвергать их логической обработке, чтобы соединить в одну
                систему. Так как потребность строить метафизические теории в
                человеческой природе неискоренима, то даже при устранении метафизики
                метафизические построения будут продолжаться в отдельных частных науках,
                как говорит Вундт. Поэтому вместо того, чтобы предоставить их построение
                случайности, лучше разрабатывать их методически. Например, буддизм,
                который первоначально был религиозно-этическим движением, в истории
                своего движения породил около тридцати философских школ. Часть этих
                школ, забыв предостережения своего основателя, погрузилась в глубину
                метафизических спекуляций. В христианской метафизике (не говоря об
                устарелых легендах Ветхого Завета, что Бог создал мир в течение семи
                суток, и т. д.) Бог представлен как абсолютная причина всего
                существующего. Под божественной личностью понимается личность, которая
                является причиной всего того, что считается ценным и совершенным,
                например: справедливость, могущество, любовь, благость, мудрость и т. д.
                Так как христиане не отрицают зла в мире, то Бог как абсолютная причина
                всего существующего должен быть причиной зла, что противоречит таким
                предикатам, как справедливость и благость. Если взять наиболее известные
                метафизические системы, хотя бы систему Гегеля, то, согласно его
                философии, в основе мировой жизни лежит разум, который создает
                целесообразность мира. Но, по крайней мере, для Гартмана, это
                неудовлетворительно, потому что разум сам по себе может только мыслить,
                но не может действовать; он бессилен, а потому не может совершать
                никакого действия. Если взять систему Шопенгауэра с его концепцией воли,
                то хотя воля и обладает способностью действовать, но она слепа,
                неразумна, и из одной воли нельзя объяснить целесообразность вселенной.
                Гартман же решил разъединить эти два принципа и объявил, что в основе
                мира лежит Абсолют, атрибутами которого являются, с одной стороны,
                <em>воля,</em> с другой стороны — <em>разум.</em> Гартман попадает в тупик, когда
                приходит к выводу, что мир в основе своей мучителен.</p>

            <p>Почему Абсолют благодаря воле и разуму создает такой мучительный мир?
                Чтобы оправдать это, он Абсолюту приписывает бессознательность. Таким
                образом, получается, по его мнению, что Бог — бессознателен, что,
                конечно, трудно допустить. Если Гегелю не удалось объяснить всего из
                мысли (разума), то, значит, есть что-то первичнее мысли (разума),
                что-то, из чего вытекает сама мысль. Если Шопенгауэру не удалось
                объяснить все из воли, то, значит, есть то, что первичнее воли, что-то,
                из чего вытекает сама воля. Первичнее разума и воли для Гартмана —
                единая субстанция, по отношению к которой мысль и воля суть атрибуты. Но
                атрибут не производится субстанцией, а есть лишь ее постоянная
                принадлежность, свойство. Значит, в единой субстанции мысль и воля
                остаются для Гартмана в их первичности и невыводимости. Да не из чего им
                и вытекать, так как субстанция без атрибута есть голая отвлеченность,
                ничто. Следовательно, мысль и воля по-прежнему остаются первичными, и
                никакого высшего подчиняющего их основоначала не оказывается.</p>

            <p>Из выдвигаемой мной системы, хотя она в моих письмах описывалась в самом
                кратчайшем виде и схематически, все-таки видно, что не сам Абсолют
                создает сансару с ее муками, но что он при движении своем (из потенции в
                действие) раздваивается на совершенную нирвану и несовершенный атман, и
                последний, двигаясь (посредством разумной воли) к нирване, на своем пути
                проявляет бессознательную волю к жизни и тем самым создает сансару.
                Значит, основой, началом всего сущего является <em>несовершенная частица
                    Абсолюта,</em> которую индусы называют <em>атманом,</em> он первичнее двух воль
                (воли к жизни и разумной воли), т. е. <em>воли</em> выводятся из его движения.
                Хотя разумная воля есть атрибут самого Абсолюта, но она была в потенции
                (без действия); когда Абсолют своим действием выделил из себя
                <em>несовершенное эхо,</em> тогда лишь проявилась <em>разумная воля.</em> Таким
                образом, наша система может объяснить все из движения атмана. Сансара,
                где происходит беспрерывное движение (рождение, развитие и смерть),
                противостоит абсолютному покою нирваны. Содержание сансары и нирваны
                прямо противоположно. Нам, несовершенным людям, живущим испокон веков в
                Сансаре, жизнь без движения кажется невозможной, застой — невыносимым.
                Однако застой такого порядка, как в нирване, имеет собственное
                содержание, которое выходит за пределы доступности нашего разума.
                Поэтому единственным способом ухода из сансары к нирване является способ
                йогачаров, где постепенно притупляется воля к жизни и этим самым
                обостряется разумная воля к нирване. Посредством четвертой стадии
                глубокого сосредоточения йог погружается в абсолютную безмятежность, т.
                е. обретает нирвану.</p>

            <p>Наташа! Все, что я тебе пишу, до этого сидело в моей голове; впервые
                излагаю это на бумаге для тебя, и совершенно нет времени переписывать
                эти столь длинные письма, поэтому прошу тебя беречь их.</p>

            <p>Теперь будем обсуждать метафизику <em>махаяны,</em> т. е. теорию небытия. Школа
                <em>махаяны</em> совершенно ясно отличает мир явлений от идеального мира. Между
                тем она находит между ними общее, благодаря чему устанавливается
                взаимоотношение между материей и духом. Если <em>хинаяна</em> (Низшая
                Колесница) рассматривает душу как сочетание преходящих элементов, то
                <em>махаяна</em> (Высшая Колесница) утверждает, что даже эти элементы
                нереальны. Это не означает, что нет ничего реального. <em>Махаяна</em> признает
                метафизический субстрат. Эта реальность, взятая в своем онтологическом
                аспекте, называется <em>сущностью существования.</em> Взятая в своем
                религиозном аспекте, она называется <em>дхармакаей.</em> Это — высшее начало,
                примиряющее все противоречия. Она также называется <em>нирваной,</em> потому
                что приносит абсолютный покой измученному сердцу. Она также — <em>бодхи,</em>
                или <em>мудрость,</em> и направляет развитие мира, придает всему форму.
                <em>Метафизика махаяны</em> является монистической по своему характеру. Все
                объекты в мире — единая реальность. Природа этой реальности не может
                быть выражена словами и описана. «Вещи по своей основе, в сущности, не
                могут быть названы или объяснены. Они не могут быть адекватно выражены в
                какой-либо форме языка; находятся вне сферы восприятия и не обладают
                отличительными чертами; абсолютно тождественны и не подвержены ни
                изменению, ни разрушению. Они ничто иное, как единая душа, другим
                обозначением для которой является Татхата». (См. толкование японского
                ученого Судзуки. — <em>D. Т. Suzuki.</em> The Awakening of Faith, p. 56.) И
                тогда нет более ни того, кто говорит; ни того, о чем говорится; ни того,
                кто думает; ни того, о чем думают; когда вы подчините себя Татхате и
                когда ваша субъективность будет полностью уничтожена, тогда именно
                говорят, что вы будете обладать интуицией (там же, с. 58). Здесь видно,
                что сущность вещей есть подлинная реальность, потому что она не имеет ни
                формы, ни изменяемости, ни начала, ни конца, ни возможности выразить
                себя словами, и т. д. Словом, в противоположность материальным,
                эфемерным вещам она есть <em>небытие.</em> Это небытие есть сущность всех
                вещей. Она в <em>то</em> же время есть Абсолют, свободный от относительности,
                индивидуальности и обусловленности, являющийся самостоятельно
                существующим и источником всего. Он есть «сияние великой мудрости, свет
                (вселенной), истинное и адекватное знание, ум, ясный и чистый по своей
                природе; он — вечный и блаженный, самодовлеющий и чистый, неизменный и
                свободный» (там же, с. 96). Мир опыта является феноменальным и
                нереальным, сравнимым со сном.</p>

            <p>Махаянисты уподобляют вселенную <em>майе,</em> миражу, вспышке молнии или пене.
                Все вещи мира имеют три аспекта: квинтэссенцию (сущность), атрибуты и
                деятельность. Если мы возьмем кувшин, то его квинтэссенцией будет земля,
                его атрибутом — форма, его деятельностью — то, что он содержит воду.
                Атрибут и деятельность подчинены закону рождения и смерти, тогда как
                квинтэссенция не уничтожима (квинтэссенцией кувшина тогда считали землю
                как неделимый элемент, а теперь, конечно, — электрон и субэлектрон),
                но непознаваемой сущностью этого субэлектрона опять является небытие
                (пустота), оно и есть Абсолют. Говорится: волны океана могут быть
                высокими или низкими, но сама вода не увеличивается и не уменьшается.
                Вселенная в целом имеет как свой неизменный аспект — небытие, так и
                изменяющиеся аспекты. К неизменному аспекту относится Абсолют, который
                сохраняется во всем пространстве и времени как основа всего. Этот
                всеобщий вечный субстрат соответствует брахману Упанишад. В сфере
                <em>абсолютной истины (парамартха-сатья)</em> мы не имеем ничего, кроме него.
                Но в области <em>относительной истины (самвритисатья)</em> мы имеем единое,
                ставшее многим, различным по названию и <em>по</em> форме. Абсолют имеет два
                состояния — неограниченное условиями (совершенное), или сферу
                собственного бытия Абсолюта, и обусловленное (несовершенное), или сферу
                жизни и смерти. Мир нереален и не нереален. Махаяна утверждает, что он
                на самом деле существует, но отрицает его абсолютную реальность. Волны
                существуют, но не абсолютно. Мир — это феномен, непостоянный,
                подверженный переменам и изменениям. Поскольку реальность (небытие)
                пронизывает все сущее, поскольку все индивидуальное является
                потенциально целым, постольку, выражаясь языком религии, каждый индивид
                есть будда (Бог) в потенции, ибо в нем — совершенствующийся атман.</p>

            <p>В «Аватамсакасутре» говорится: «Не существует ни одного живого существа,
                которое не обладало бы мудростью Татхаты. И только по причине суетных
                мыслей и привязанностей все существа не сознают этого». «В единой душе
                мы можем различить два аспекта — душу как чистое бытие и душу в
                сансаре… Но они так тесно взаимосвязаны, что невозможно отделить одну
                от другой» (см.: <em>D. Т. Suzuki.</em> Awakening of Faith, p. 55). Это значит:
                атман наделен <em>разумной волей</em> и <em>волей к жизни.</em></p>

            <p>Почему небытие является подлинной реальностью? Так как Абсолют, или
                нирвана, как высшее начало лежит за пределами чувственного мира и
                находится над пространством и временем, то он <em>бесконечен.</em> Если это
                так, то бесконечность обладает положительным качеством. Поэтому
                бесконечность понимается не только в количественном смысле, но и
                <em>качественно.</em> Таким образом, как противоположность конечного,
                конкретного бытия (форма, качество вещей), бесконечная нирвана может
                быть определена как <em>небытие.</em></p>

            <p>Для Абсолюта (нирваны) как бытия вне пространства и времени нельзя
                конкретно установить место, он не имеет определенной формы, мы не можем
                воспринять вне его проявления — в этом смысле он есть <em>небытие.</em> Но
                это не означает отсутствие бытия, а напротив, основу всякого конкретного
                бытия, как бесконечное, вечное и единое начало. Если нирвана (Абсолют,
                Бог) недоступна обычному дискурсивному методу познания посредством
                ощущения самого Абсолюта, то она как бы отсутствует для рационального
                способа познания. Присутствие Абсолюта обнаруживается через его
                проявление; точно так же проявляется и небытие материального мира, т. е.
                (как я говорил выше) если разложить вещь на составные части, материя в
                конце концов исчезает. Стало быть, весь материальный мир растворяется в
                небытийной сущности (в сущности нирваны). Представители негативной
                теологии (в христианстве), которая в особенности была развита восточными
                отцами христианской церкви (Григорием Нисским и др.), считали, что
                божество, в силу своей бесконечности, несравнимо со всем конечным, и в
                этом смысле, т. е. со стороны конечного бытия, бесконечное бытие Бога
                представляется как <em>небытие.</em></p>

            <p>Материальный мир, вследствие того что возникает из множества составных
                частей, приобретает самые разнообразные формы, свойства и качества, они
                воспринимаются нами через чувственную интуицию, как <em>некое целостное
                    бытие.</em> Нирвана же вследствие своей целостности и бесконечности не имеет
                тех форм, свойств и качеств, что присуще телесному, материальному миру.
                А рациональная интуиция (разум) вследствие своей ограниченности может
                воспринять только ограниченную форму и свойство материального мира и не
                может понять бесконечное бытие божества. Поэтому именно для
                человеческого разума бытие Бога представляется как <em>небытие.</em></p>

            <p>В логическом смысле оно означает <em>небытие</em> в смысле отсутствия
                определенных признаков у предмета. Если предмет имеет признак <em>А,</em> т. е.
                включает в себя бытие признака <em>А,</em> то тем самым он (предмет) является
                небытием всего того, что не <em>А</em> (отлично от него). Если все признаки
                материального мира обозначим через <em>А,</em> в мире нирваны мы не сможем
                найти ни одного признака материального мира, тогда логически выходит:
                там присутствует все не <em>А.</em> Тем самым утверждаем, что <em>нирвана есть
                    небытие</em> всего того, что есть <em>А.</em> Этот логический смысл небытия
                раскрывает вместе с тем необходимую диалектическую связь <em>бытия</em> и
                <em>небытия</em> в пределах мира конечных вещей. Рациональный путь познания
                нирваны может идти только через отрицание всех атрибутов, присущих
                конечным вещам и существам (в следующих письмах буду писать опять о
                <em>небытии).</em></p>

            <p>До свидания, любовь моя, будь чиста, как лотос!</p>

            <p>Целую и обнимаю с большой радостью и надеждой.</p>

            <p>Твой навсегда Биди.</p>

            <p>Н.! Буддисты этим хотят сказать, что не держатся за тленный,
                непостоянный мир — он не есть подлинное постоянное бытие; подлинное
                бытие находится за пределами материальности вещей. Вот в чем смысл. Об
                этом еще буду писать и говорить.</p>
        </div>

        <!-- Письмо 21 (от 17 декабря 1956 г.) -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">

            <p class="text-right"><em>17 декабря 1956 г.</em></p>

            <p class="text-right"><em>Москва</em></p>

            <p class="text-center">Моя милая Наташа!</p>

            <p>Продолжим наш разговор о <em>небытии.</em></p>

            <p>Распространяясь дальше по буддийскому пути о небытии, мы вынуждены
                столкнуться с интроспективным анализом, который согласуется с
                современной психологией и парапсихологией. Последняя признает в широких
                рамках различие между телом и духом, между физическими и психическими
                сторонами индивидуума. Это опять нас затянет в глубокие дебри
                современной науки (физики, биологии, астрономии, физиологии, психологии
                и т. д.) Если решим обсудить систему в широком смысле, то нам придется
                составить план дальнейшей работы по созданию этого
                религиозно-философского учения.</p>

            <p>Пока что думаю ограничиться описанием общефилософской линии буддизма.</p>

            <p>Вкратце разберем <em>школу йогачаров.</em> Основные теоретики: Падма-самбхава
                (наш <em>Юноша на орле);</em> Асанга, Васубандху, Шанкара<a href="#citation-42"
                                                                            id="ref-42"
                                                                            class="citation-mark"><sup>42</sup></a>
                и др. Соглашаясь
                с реалистами (буддийскими), йогачары делят все вещи во вселенной на две
                группы: <em>санскрита,</em> или составные, и <em>асанскрита,</em> или несоставные.
            </p>

            <p><em>Санскрита — составные дхармы</em> (вещи) делятся на ум и материю. Ум
                является первичным источником всех вещей. У реалистов — наоборот,
                <em>материя, или рупа,</em> ставится на первое место. Этот ум <em>(читта)</em> имеет
                два аспекта: <em>феноменальный и ноуменальный.</em> Первый связан с его
                изменчивостью, последний — с его неизменностью.</p>

            <p>«Ум выполняет две функции: наблюдение за объектами и получение
                впечатлений. Он имеет восемь дхарм (я пишу <em>дхарма,</em> потому что это
                слово не переводится на русский язык; оно означает или <em>вещь,</em> или
                <em>сущность,</em> но ни то, ни другое в точном смысле): пять, зависящих от
                органов чувств; шестую — внутреннее чувство; седьмую — виджняну,
                которая свидетельствует о них, и восьмую — алая-виджняну»<a href="#citation-43"
                                                                            id="ref-43"
                                                                            class="citation-mark"><sup>43</sup></a>
                (татхата
                в мистицизме). Шанкара по этому поводу говорит нечто, не совсем
                приемлемое для нашей (необуддийской) системы, об этом я расскажу особо.</p>

            <p><em>Асанскрита-дхарм</em> шесть:<a href="#citation-44" id="ref-44"
                                                  class="citation-mark"><sup>44</sup></a> 1)
                безграничность, свободная от всех
                изменений; 2) прекращение страданий, достигаемое с помощью силы
                совершенного знания; 3) прекращение страданий, достигаемое без помощи
                совершенного знания; 4) состояния безразличия ко всякому устремлению и
                наслаждению <em>(ачала);</em> и состояния, где не действуют; 5) <em>ведана</em>
                (чувства) и 6) <em>санджня</em> (различие). «Эти первые пять не являются
                независимыми, но они носят различные названия, которые условно
                используются для обозначения ноуменального аспекта вселенной. Мы можем
                назвать их различными стадиями, посредством которых может быть
                достигнута <em>высшая реальность</em> (небытие — <em>Б. Д.</em>)» Дхармапала
                говорит: «Все эти пять условных терминов обозначают различные стадии
                проявления и части чистого бытия». Это приводит нас к истинному
                метафизическому абсолюту школы йогачаров, а именно — <em>к татхате.</em><a
                    href="#citation-45" id="ref-45" class="citation-mark"><sup>45</sup></a>
                «Это трансцендентальная истина всего, и она называется <em>татхатой</em>
                    (небытие — <em>Б. Д.</em>), потому что ее сущность реальна и вечна» (см.:
                <em>Govern.</em> Buddhist Phil., p. 113). Чтобы мы ошибочно не принимали ее
                (небытие — <em>татхату)</em> за ничто, она называется <em>бхавой,</em> или
                <em>существованием.</em></p>

            <p>Асанга говорит по этому поводу: «Она не может быть названа ни
                существованием, ни несуществованием. Она — ни то и ни другое. Она не
                нарождается и не разрушается. Она не увеличивается и не уменьшается. Она
                — не чистота и не грязь. Такова действительная <em>лакшана,</em> или <em>природа
                    трансцендентной истины».</em> <a href="#citation-46" id="ref-46"
                                                     class="citation-mark"><sup>46</sup></a></p>

            <p>Чистое бытие (татхата), или небытие по отношению к материальному миру,
                называется также <em>алая-виджняной</em> в ее динамическом аспекте, когда оно
                сочетается с началом индивидуализации или отрицания. В тот момент, когда
                мы вводим чистое бытие в виджняну, или ум, мы вносим элемент
                индивидуализма. Алая всегда имеет различие в своем собственном сердце.
                (Это нечто похоже на атман, <em>эхо,</em> у которого есть воля к жизни и
                разумная воля.) «В тот момент, когда мы спускаемся от абсолютного бытия
                к алая-виджняне, мы получаем в дополнение к сознанию принцип
                пространства и в дополнение к бытию — небытие». <a href="#citation-47" id="ref-47"
                                                                   class="citation-mark"><sup>47</sup></a>
            </p>

            <p>Дальше идет довольно сложная трактовка метафизики йогачаров; чтобы
                разобраться в ней, я считаю, нужно использовать еще кое-какие
                дополнительные материалы, и поэтому воздержимся — пока. В конечном
                итоге там<a href="#citation-48" id="ref-48" class="citation-mark"><sup>48</sup></a>
                говорится: «Татхата — это первоначало. Далее следуют
                <em>алая</em> с <em>авидьей (авидья</em> — это вроде бессознательной воли к жизни
                — <em>Б. Д.</em>)» Затем мы имеем эмпирические субъекты и объекты, которые
                растут, питая один другой. Каждый индивид имеет в себе более высокое
                начало, связанное с эгоистичной индивидуальностью. Индивидуальность
                присуща нам до тех пор, пока мы подвержены <em>авидье.</em> «Различия среди
                людей существуют благодаря силе неведения <em>(невежество</em> — одно из пяти
                отрицательных эмоций — <em>Б. Д.</em>) Хотя все существа одинаково обладают
                одними и теми же качествами, все же в зависимости от силы неведения или
                начала индивидуализации, действующих вечно, они варьируются в таких
                огромных степенях, которые превышают количество песчинок Ганга» (см.:
                <em>D. Т. Suzuki.</em> The Awakening of Faith, p. 89).</p>

            <p>Далее говорится, что «простое присутствие Абсолюта (Бога — <em>Б. Д.</em>) не
                поведет к освобождению». Проводится различие между действием и причиной.
                Горючая природа дерева — это действие (присутствие причины — <em>Б.
                    Д.)</em> огня; но мы должны поджечь его, иначе оно не будет гореть. Даже
                если присутствие Абсолюта может быть (действием) спасения, все же
                необходимо действие ума и добродетели. Асанга пишет: «Не стремясь к
                богатству и к <em>земной любви,</em> или к наслаждению, не вынашивая какой-либо
                мысли нарушить заповеди, не чувствуя себя удрученными перед лицом зла,
                не пробуждая какого-либо отвлечения или лености внимания при совершении
                добрых дел, сохраняя ясность ума среди беспорядка и путаницы мира и,
                наконец, будучи всегда прямодушными и правильно понимая природу вещей,
                <em>бодхисаттвы</em> осознают истину виджнянаматры, истину происхождения всего
                в сознании».<a href="#citation-49" id="ref-49" class="citation-mark"><sup>49</sup></a>
            </p>

            <p>Нирвана — это очищение ума, его восстановление в первоначальной, или
                лучезарной, прозрачности. «Когда благодаря правильности отражения мы
                освобождаемся от всех предрассудков, возникает знание, свободное от
                иллюзий, которые принимают форму объектов, и оно называется <em>маходая
                    (великое сосредоточение</em> — <em>Б. Д.),</em> величественное возвышение или
                освобождение».<a href="#citation-50" id="ref-50" class="citation-mark"><sup>50</sup></a>
                Виджнянаматра-шастра различает <em>четыре вида нирваны.</em></p>

            <ol class="list-decimal list-outside pl-6 space-y-2">
                <li><em>Нирвана — синоним дхармакаи,</em> чистой сущности, присутствующей во
                    всех вещах. Этой нирваной обладает каждый чувствующий индивид,
                    чистый и незапятнанный в его природном бытии (по-нашему — <em>эхо
                        Абсолюта).</em></li>
                <li><em>Упадхишеша-нирвана,</em> или то, что имеет некоторые остатки. Это
                    состояние относительного бытия, которое хотя и свободно от всех
                    воздействий, всех помех, все же находится в оковах материальности,
                    вызывающей страдания и нищету.
                </li>
                <li><em>Анупадхишешанирвана,</em> или то, что не имеет остатков. Это полное
                    освобождение от всех оков.
                </li>
                <li><em>Нирвана,</em> которая означает <em>абсолютное просветление</em> и имеет
                    своим
                    объектом <em>принесение пользы другим,</em> является высшим видом нирваны.<a href="#citation-51" id="ref-51" class="citation-mark"><sup>51</sup></a></li>
            </ol>

            <p>Все это по отношению к феноменальному миру есть <em>небытие.</em></p>

            <p>Несколько слов о <em>школе мадхьямиков,</em> поскольку взгляды этой школы о
                <em>небытии</em> ближе всего мне. Важнейшей работой по философии мадхьямиков
                является «Мадхьямикасутра» Нагарджуны, брахмана из Южной Индии, который,
                по мнению Кумарадживы, переведшего его биографию на китайский язык в 401
                г. н. э., жил приблизительно в первой половине II в. н. э. Существует
                очень много мнений относительно его жизни на земле; некоторые
                придерживаются мнения, что Нагарджуна жил в I в. до н. э. По тибетским
                вариантам (см. документы по индийской истории, хранящиеся в архивах
                Далай-ламы), он прожил около 700 лет на земле (это я пишу тебе как
                историку, думая, что историческая сторона таких гигантов, как
                Нагарджуна, может тебя интересовать).</p>

            <p>Будда называл свое этическое учение <em>Средним (мадхьяма) Путем</em> и
                отвергал две крайности: преувеличенный аскетизм и легкую мирскую жизнь.
                В метафизике он также осуждал всякие крайные позиции — такие, как
                утверждение, что все существует и что ничто не существует. «Философия
                мадхьямиков пытается выбрать среднее между крайним утверждением и
                крайним отрицанием. Нагарджуна (книгу которого на тибетском языке я
                показывал у себя), несомненно, является одним из величайших мыслителей
                Индии. Когда читаешь его работы, совершенно ясно видишь, что он гораздо
                глубже исследовал содержание опыта, чем субъективисты и реалисты. Он
                выступает иногда как скептик, иногда как мистик. Конечно, он — йог.
                Его скептицизм возник потому, что он осознал относительность, присущую
                мышлению. Все же он верил в абсолютный стандарт реальности.</p>

            <p>Мадхьямики под словом <em>реальность</em> понимают нечто постоянное и
                неизменное. Поэтому они говорят: если бы мир был реальным, то в нем не
                могло бы происходить никаких изменений. Совершенствование и просветление
                возможны в том случае, если мир подвижен и находится в состоянии
                постоянного становления».<a href="#citation-52" id="ref-52"
                                             class="citation-mark"><sup>52</sup></a></p>

            <p>Комментируя Нагарджуну, Чандракирти замечает: «Если бы все имело свое
                собственное самостоятельное существование, которое делает невозможным
                переход от одного состояния к другому, то как могла бы личность желать
                подняться, если бы она когда-либо этого захотела, выше и выше по
                лестнице существования? Мы не можем делать что-либо в мире совершенном и
                реальном. Поэтому он должен быть нереальным».<a href="#citation-53" id="ref-53"
                                                                class="citation-mark"><sup>53</sup></a>
                Отсюда выходит, что
                настоящее, подлинная реальность, есть небытие — нирвана, где нет
                никакого движения.</p>

            <p>Философию мадхьямиков я еще не закончил и переношу разговор на следующее
                письмо.</p>

            <p>Теперь хочу ответить на твое письмо от 12 декабря.</p>

            <p>Ты очень хорошая девушка, обладаешь необыкновенным терпением. Конечно,
                верю, что не смеешься надо мною. Дай-то Бог! Видимо, я очень ревную
                тебя, в результате чего невероятно болезненно принимаю каждую фразу (из
                твоего письма), которая относится к твоей любви к другому человеку.
                Поэтому пишу такие нехорошие письма. Если я буду уверен в обратном, то
                буду просить у тебя прощения. Пока что я хочу все это проверить,
                оставаясь самим собою.</p>

            <p>Моя родная, ты натерпелась от меня кошмаров и грубостей. Прости, моя
                хорошая, прости меня! Приедешь в Москву, мы поговорим обо всем. Я
                пробовал объяснить Л. М. и М. А. духовную сторону наших отношений (в
                общем, в таком духе, как ты имеешь в виду), но до них все это не
                доходит.</p>

            <p>17 декабря я видел такой сон. Летом во дворе больницы, где лежит
                профессор Позняков, ко мне подходит один солдат и подает сверток вещей,
                и я вижу, как из <em>этого</em> свертка падают ручные часы. Боясь, что они
                разобьются, я поднимаю их и кладу в карман. Солдат уходит в палату. Но
                когда солдат вышел, я ему отдаю сверток.</p>

            <p>Спустя некоторое время я понимаю, что его часы остались у меня, и бегу
                искать солдата, найти не могу. При этом очень боюсь, что он посчитает
                меня вором. В это время встречаю тебя, рассказываю о случившемся. И
                какой-то длинный темный шелковый платок, тоже как будто бы солдатский,
                даю тебе. После этого как-то непонятно мы с тобою оказались на боевой
                колеснице (как у Рамзеса II), но кто везет нашу колесницу — лошадь или
                мотор — не могу знать.</p>

            <p>И вот мы вдвоем проезжаем через какой-то город в Индии, как будто этот
                город был английским: справа порт и какие-то заводы. Мы едем и едем,
                попадаем за город, а за городом начинаются джунгли; там мы находим
                хорошую дорогу и все едем. Я силюсь в джунглях увидеть пальму, но нет
                пальм. Растут одни сосны и кедры, но они не похожи на наши: во-первых,
                огромных размеров, необыкновенной красоты; во-вторых, необыкновенного
                аромата и желто-зеленого цвета, покрыты какой-то сизой пленкой. Все это
                (сосны и кедры) залито солнцем, кругом благоухание, и всюду какие-то
                необыкновенные цветы, красота неописуемая.</p>

            <p>Вот такой сон. Я объявляю конкурс на лучшее объяснение. В конкурсе
                участвуют два человека: ты и я. Прошу...</p>

            <p>Милая моя! Когда читаю такое письмо, как это (от 12/XII), верю и хочу
                еще сильнее верить в правдивость твоих слов. Тогда я бичую себя за
                несправедливость по отношению к тебе. Наташенька! Будь до конца умницей,
                не обращай внимания на сумасшествие твоего друга. Но ты пожалей меня,
                впредь не пиши того, что так сильно на меня действует.</p>

            <p>Я уверен, что ты уже получила мое письмо от 13/ХII и наверно сердишься.
                Не сердись! Ты опять пишешь о свадьбе, которая так затягивается. Если
                вынесу все это, то будет хорошо. Я слишком сильно полюбил тебя, в этом
                море горя. Словом, приезжай в Москву, тогда обсудим все подробно и будем
                поступать так, чтобы от этого никто из нас не пострадал — ни
                физически, ни морально.</p>

            <p>Пока. Целую крепко, моя хорошая.</p>

            <p>Твой Биди.</p>
        </div>

        <!-- Письмо 22 (от 20 декабря 1956 г.) -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">

            <p class="text-right"><em>Без даты.</em></p>
            <p class="text-right"><em>(На штемпеле конверта — 20/XII-56 г.)</em></p>

            <p class="text-right"><em>Москва</em></p>

            <p class="text-center">Дорогая, милая моя Наташа!</p>

            <p>Я получил твое письмо от 16 декабря. Спасибо, искренне благодарен. Ты
                пишешь, что «не можешь поверить учению махаяны, что мир — иллюзия, что
                материя пропадает». Извини, моя Наташенька, но не хватайся ты так за
                материю. Как говорят буддисты-мадхьямики (тоже относятся к махаяне), они
                понимают под подлинной реальностью нечто постоянное, неподвижное и
                неизменное. Этим нечто может быть нирвана, или небытие. В письмах
                изложить то, что доказывается на страницах десятков томов, почти
                невозможно, поэтому все, что непонятно, перенесем на устную беседу.
                Может быть, ты будешь изучать тибетский язык; потребуется около двух лет
                усердной работы, чтобы овладеть этим языком. Тогда вся тайна тантры тебе
                откроет свои двери. Ведь Лев Толстой за шесть лет изучил древнееврейский
                язык, так как не верил переводам Библии, даже такому чудесному переводу
                на немецкий язык, как переводу Лютера.</p>

            <p>«Нагарджуна говорит: "Если вы отрицаете доктрину шуньи (пустоту —
                небытие; — <em>Б. Д.</em>), то вы отрицаете причинность". Если бы имелась
                такая вещь, как самостоятельное (стало быть, постоянное — <em>Б. Д.</em>)
                существование, то многочисленность вещей должна была бы рассматриваться
                как несоздаваемая и неисчезающая, а это равноценно вечному ничто. Если
                бы не было пустоты, то не было бы достижения того, что еще не
                достигнуто, не было бы прекращения страдания или угасания всех страстей
                (Madhyamika Sutras, ch. XXIV)».<a href="#citation-54" id="ref-54"
                                                  class="citation-mark"><sup>54</sup></a> Природа
                мира как развивающегося
                процесса заставляет нас отрицать абсолютную реальность его. Исходя из
                этого, кажется ясным, что в то время как Нагарджуна отрицает абсолютное
                бытие мира, он не сводит его к простому ничто.</p>

            <p>«Теория феноменальной природы мира мадхьямиков исходит из доктрины
                пратитьясамутпады, или зависимого происхождения. Вещь является
                множеством дхарм (в предыдущем письме я писал о дхарме — <em>Б. Д.</em>),
                следующих одна за другой в непрерывной последовательности.
                Индивидуальное человеческое бытие представляет собой собрание дхарм, так
                как каждая мысль, чувство или желание являются дхармой. Колесница —
                это название собрания материальных дхарм; человек — собрание
                материальных и духовных дхарм, которые образуют его
                псевдоиндивидуальность. Вне этих дхарм колесница и человек имеют только
                <em>идеальное существование,</em> существование обозначения <em>(праджняпати).</em>
                Существуют только дхармы, но они обречены на разрушение».<a href="#citation-55"
                                                                            id="ref-55"
                                                                            class="citation-mark"><sup>55</sup></a>
                Дхармы
                здесь выступают как диалектические моменты непрерывного.</p>

            <p>«В связи с этим Нагарджуна развивает свою теорию отношений. Он
                признает, что отношения образуют мир. Мир — это лишь комплекс этих
                отношений».<a href="#citation-56" id="ref-56"
                              class="citation-mark"><sup>56</sup></a> Небесные светила, земные вещи,
                все тела, образующие этот
                остов мира, не имеют субстанциального существования. Они являются
                гипостазированными отношениями. Но сами по себе отношения непонятны.
                Нагарджуна показывает, что весь мир опыта — это видимость, простая
                сеть непонятных отношений. Весь динамический процесс материального мира
                не оставляет после себя никаких следов, кроме как сну подобное
                воспоминание. <em>«Подумайте,</em> — говорит он, — <em>отличается ли для вас
                    сейчас реальность того, что происходило с вами двадцать лет назад от
                    реальности вчерашнего (ясного) сновидения?</em> Реальность должна быть, по
                крайней мере, определенной (и постоянной <em>— Б. Д.)</em>. Но категории, с
                помощью которых мы создаем нашу реальность или опыт, являются
                непонятными и внутренне противоречивыми. Понятность — это минимум
                того, что мы ожидаем от реальности, но отношения опыта не располагают
                даже этим. (Это напоминает кантовскую «вещь в себе», которая
                непознаваема. — <em>Б. Д.</em>) Вещи, которые неопределенны, могут быть
                <em>действительными,</em> но они <em>нереальны».</em><a href="#citation-57"
                                                                        id="ref-57"
                                                                        class="citation-mark"><sup>57</sup></a>
                Нужно ясно понять, что такое
                <em>действительность</em> и что такое <em>реальность,</em> по определению буддистов.
                Если спутать эти два понятия, то никогда нельзя понять теорию небытия.</p>

            <p>Тогда возникает вопрос: если нирвана непонятна, значит, она тоже
                нереальна? Нагарджуна говорит: нирвана непонятна для тех, кто не ищет; а
                кто ищет, тому она абсолютно понятна. Далее, Нагарджуна выдвигает
                <em>теорию движения.</em> Категория <em>движения</em> необъяснима. По этому поводу
                он
                (С. Радхакришнан — <em>ред.</em>) очень много пишет; я расскажу тебе, что
                понял (а может, неверно?) «Движение, изменение и покой» — все это
                непонятно... Нет сомнения в том, что они действительны, но вопрос
                заключается в том, каким образом мы можем понять их? «...Движение и
                покой не могут быть объяснены полностью, и поэтому они не являются
                окончательными истинами, а только лишь относительными...»<a href="#citation-58"
                                                                             id="ref-58"
                                                                             class="citation-mark"><sup>58</sup></a>
            </p>

            <p>«В главе VII Нагарджуна поднимает вопрос о сложных субстанциях, <em>или
                    санскритах,</em> которые порождаются, существуют и исчезают. Если эти три
                состояния — порождение, существование и угасание — в отдельности не
                характеризуют санскриту (сложную субстанцию — <em>Б. Д.</em>), то как могут
                они вместе или одновременно существовать в одном и том же объекте? Если
                объект во время своего порождения не исчезает и не существует, то он не
                называется <em>санскрита.</em><a href="#citation-59" id="ref-59"
                                                 class="citation-mark"><sup>59</sup></a> То же самое
                относится и к двум другим
                состояниям. Тем не менее, все три состояния не могут существовать в один
                и тот же момент. Свет и темнота не могут существовать одновременно,
                поэтому санскриты нереальны. В главе XXI он поднимает вопрос о
                происхождении и исчезновении <em>(санбхава</em> — <em>вибхава)</em> и доказывает их
                нереальность. С критической точки зрения, ни порождение, ни разрушение
                невозможны (как, например, нирвана, настоящая реальность, их не имеет
                — <em>Б. Д.)</em> В главе XIV понятие времени, включающее прошлое, настоящее
                и будущее, объявляется непонятной категорией. Прошлое является
                сомнительным (иллюзорным <em>— Б. Д.)</em> сообщением (оно, т. е. его
                ясность, зависит от силы памяти человека — <em>Б. Д.),</em> а будущее —
                неопределенным предсказанием. То, что переживается в настоящее время,
                кажется всем, что есть. Но мы не можем иметь настоящего отдельно от
                прошлого и будущего».<a href="#citation-60" id="ref-60" class="citation-mark"><sup>60</sup></a>
            </p>

            <p>Так как весь процесс материального мира протекает во времени (время
                делится на прошедшее, настоящее и будущее), то этот процесс сам
                <em>иллюзорен. Материя</em> не исчезает, поэтому она <em>действительна,</em> но
                постоянно во времени переходит из одного состояния в другое, поэтому она
                <em>нереальна.</em></p>

            <p>Наташенька, моя хорошая, не торопись, не забегай вперед. Ты очень
                забавная и крайне любознательная. Молодец! Я очень рад за тебя. Этот
                вопрос будем изучать в дальнейшем специальном изложении. Будем
                рассматривать специальную главу <em>«Ступени истины и реальности»</em>, иначе
                — теорию феноменализма Нагарджуны, которая потребует от нас отказа от
                всей системы ценностей как от иллюзии. Когда все становится нереальным,
                добро и зло также нереальны, и нам нет нужды стремиться к достижению
                состояния нирваны и к освобождению от страданий, которых не существует.
                Мы не можем жить, принимая жизнь за иллюзию. Кажется почти невозможным
                основывать моральную жизнь на явной иллюзии. На все это будем отвечать,
                изучая главу «Ступени истины и реальности» у Радхакришнана.<a href="#citation-61"
                                                                              id="ref-61"
                                                                              class="citation-mark"><sup>61</sup></a>
                Только
                имей терпение, подожди, моя Наташа. Я хочу идти постепенно и системно.</p>

            <p><em>Теперь о Боге.</em> Наташа, ты пишешь, что якобы я писал тебе, что «Абсолют
                (Бог) от какого-то толчка пришел в движение». Если действительно это
                писал, то я зарапортовался. Прошу тебя, выпиши это место из моего
                письма. А понимаю это я вот как.</p>

            <p>Некогда, до существования нашего материального пространства и времени,
                существовал Бог (Абсолют) где-то в каком-то, отличном от нашего,
                абсолютном пространстве, в абсолютном времени, или в чистой
                действительности, текущей равномерно и независимо от каких бы то ни было
                совершающихся процессов.</p>

            <p>Но пути Его, замыслы Его для нас неисповедимы!</p>

            <p>Однажды, видимо, он узрел необходимость своего совершенного проявления
                или увидел свое несовершенное эхо, которое хотел присоединить к себе;
                так как свет и тьма не могут быть в одном теле одновременно или в одной
                субстанции, то ему нужно было это эхо просветлить; для этого оно, <em>эхо,</em>
                должно было потерять свою <em>тьму.</em> Никакого толчка извне, разумеется, не
                могло быть. Оно сознательно перешло из состояния покоя в активность,
                или, по-нашему, оно двинулось в абсолютном пространстве.</p>

            <p>Далее ты пишешь: «Я понимаю так: Бог есть само совершенство (нирвана),
                Ему не надо достигать совершенства, нирваны». И продолжаешь: «А ты
                пишешь: Абсолют двигается посредством разумной воли к нирване». Я
                тороплюсь, когда пишу, и не прочитываю, что написал. Если написал:
                «Абсолют движется к нирване», то это беда, я ошибся; должна быть такая
                фраза: «Атман (эхо) движется посредством разумной воли к Абсолюту
                (нирване)».</p>

            <p>Еще ты пишешь: «Допустим, он все же захотел двинуться, хотя ему и не
                надо было этого; непонятно, можно ли вообще двигаться вне пространства.
                По-моему, вне пространства не может быть движения ни вперед, ни назад,
                ни во все стороны».</p>

            <p>Почему ему захотелось двинуться, этого никто из людей не может знать,
                этот вопрос равносилен тому, почему он существует. Поэтому мы говорим:
                «Пути Господни неисповедимы».</p>

            <p>Но мы, как мыслящие люди, можем допустить антропоморфически, что Бог: 1)
                увидел Свое эхо, что оно, эхо, несовершенно, что Он принял решение
                (грубо говоря), что его нужно соединить с Собой и для этого его нужно
                совершенствовать; 2) по нашему понятию, он, Бог, находился в состоянии
                покоя, Ему негде было проявить Свои предикаты (могущество, благость и т.
                д.) Направляя Свое эхо на путь совершенства, Он этим самым создал мир,
                противоположный Самому Себе, т. е. сансару, где Он мог бы проявить
                жалость (сострадание) и т. д.</p>

            <p>Насчет движения Его вне пространства: это очень просто — Он ведь
                нематериален, Сам находится вне пространства и вне времени.</p>

            <p>Недавно мне В. Э. прислал Декларацию IV Конгресса парапсихологов, и там
                имеется пункт 5, где говорится, что <em>«это шестое чувство, хотя и
                    является материальным по своему происхождению, совершенно ускользает от
                    обусловленности временем и пространством».</em> Если материальное шестое
                чувство движется вне пространства и времени, то, конечно, и Бог
                (Абсолют) никак не может быть ограничен пространством и во времени. Он
                двинулся по нашему понятию, но что было бы с Ним, я не знаю: может, Он
                просто отшатнулся бы от Себя или привел в движение атман. Он двигается
                (поскольку Он деятелен) только вне пространства.</p>

            <p>Далее в твоем письме: «Абсолют должен был знать, что от Него отделился
                такой несовершенный атман... Если Он знал, то что за бессмысленное
                занятие допускать создание несовершенного мира только для того, чтобы
                путем мучений и совершенствования привести опять все к прежнему
                состоянию, к нирване?».</p>

            <p><em>Ответ:</em> Эхо, или тень, человека — это не сам человек, точно так же
                атман — Эхо Бога, не Сам Бог, а несовершенный Дух. Когда атман
                отделился от Бога, Бог это сделал совершенно сознательно; Он нашел, что
                только через муки сансары Его Эхо превратится в Абсолют. Он опять к
                прежнему не возвращается таким же. Атман был Его эхом (скажем, находился
                около Него), теперь через сансару вернулся к Богу сам уже Богом, не
                эхом. Он теряет несовершенство только через мучение. Все религиозные
                системы в мире, без исключения, говорят: только через трудности и муки
                мы можем обрести блаженство; кто богат и наслаждается на земле, тот
                попадет в ад. Видимо, это неслучайно, это какое-то интуитивное озарение
                великих основателей религий.</p>

            <p>В дальнейших наших рассуждениях мы постоянно будем касаться этих
                вопросов.</p>

            <p>Пока, на этом закончу.</p>

            <p>Вот такие письма, как письмо от 16/ХII, для меня очень хороши. Ты же
                можешь писать так, не говоря о своей личной жизни с Яном, не говоря в
                тысячу первый раз, что ты не любишь меня, и т. д. Очень интересен мне
                этот старик Чахар, но что мы не можем совершенствоваться, то он,
                конечно, врет. Может, мы не дойдем до нирваны — это дело другого рода,
                а совершенствоваться может любой грешник. Пусть он не советует нам не
                заниматься совершенствованием. Мы сами знаем. Интересно, пиши, что он
                говорил. Ну, а то, по его словам, что ты будешь, в конце концов, моей
                женой, то — дай Бог! Здесь он молодец.</p>

            <p>Целую крепко тысячи раз.</p>

            <p>Всегда твой Биди.</p>
        </div>

        <!-- Письмо 23 (от 21 декабря 1956 г.) -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <p class="text-right italic">21 декабря 1956 г.</p>

            <p class="text-right italic">Москва</p>

            <p class="text-center">Хорошая моя Наташа!</p>

            <p>Сейчас только получил твое письмо от 17 декабря. Долго боялся открыть
                конверт, наконец «не выдержала душа поэта», и сорвал печать. Спасибо,
                Наташа! Как я писал в предыдущем письме, ты все-таки оказалась очень
                хорошей, умной и выдержанной девушкой. Но спорить через письма — кто
                прав и кто виноват — бесполезно. Никто не хочет и не признает по своей
                воле себя виновным, в этом состоит несовершенство индивидуума. Просто
                один из нас должен быть умным...</p>

            <p>Характеры у людей разные. У меня с детства был решительный характер.
                Чтобы добиться поставленной цели, я не останавливался ни перед чем.
                Многолетнее пребывание в заключении опять-таки обнаружило еще одну
                особенность в моем характере, а именно: если я чувствую и убеждаюсь, что
                кто-то надо мной издевается или смеется, то я теряю рассудок, бросаюсь
                на него, будь то генерал, министр; не помеха мне и огненное кольцо: я
                брошусь на погибель себе и погибну в огне.</p>

            <p>В 1949 г. в Тайшетской пересылке один немец (майор танковых войск)
                посмеялся с добрым намерением, сказав: «Вот советская власть не брезгует
                ничем и никем, даже такими полуобезьянами, как он; всех сажает в тюрьму»
                (при этом показал на меня пальцем). Что было после этого? Я совершенно
                потерял облик человека, остервенел, действительно превратился в
                животное. За немца заступились другие немцы (двадцать с лишним человек).
                В это время во мне проснулся демон, сатана: я, будучи один, обратил в
                бегство всех. Только за одну такую фразу этому майору пришлось пробыть в
                больнице около месяца, мне же — в карцере десять суток. Но не карцер
                меня наказывал, а угрызения совести; потом пришлось носить свою пайку
                (хлеба) в больницу этому немцу каждый день. Плакал и мучился. Вот как
                бывает...</p>

            <p>Самое главное, я уверен, что ты, в конце концов, вернешься ко мне,
                будешь моей женою. Пока я живой, это убеждение никогда не потускнеет,
                ибо я слишком верю шестому чувству. Мое общение с <em>Юношей на орле</em> и еще
                кое с кем из <em>нелюдей</em><a href="#citation-62" id="ref-62"
                                                class="citation-mark"><sup> 62</sup></a> (только не
                посчитай меня колдуном) убеждает
                меня в этом. Но тебе (насколько известно мне) предстоит изрядно
                помучиться, пока убедишься в иллюзорности и обманчивости земной любви и
                земного счастья; вернешься ко мне уже укушенной змеем, вернешься ко мне
                отравленной, вернешься ко мне с уже пошатнувшимся здоровьем, которое
                будет мешать совершенствоваться. Все это мне известно, ибо мне читали
                две страницы из твоей <em>Белой Книги</em><a href="#citation-63" id="ref-63"
                                                             class="citation-mark"><sup>
                        63</sup></a>. Конечно, читали мне мои <em>друзья
                    из нелюдей.</em> Я тебя люблю и жалею.</p>

            <p>В скором времени в мире наступит всеобщий кошмар, для живых людей
                потухнут сначала ближние звезды, потом — дальние, на поверхности земли
                (там, где мы с тобою) наступит всеобщая тьма. В темноте кони и люди,
                коровы и свиньи смешаются. Я буду искать тебя, чтобы вместе зажечь факел
                для всех на земле. Об этом мне читали еще 23 июля 1956 г. в <em>Белой
                    Книге</em> человечества. Я ведь тебя знал давно от нашего <em>Юноши,</em> о чем
                говорил в Москве 18 октября. Кроме тебя еще знаю кое-кого и должен с
                ними со всеми встретиться. Наташа! Никому ни слова об этом. Даже маме не
                говори. Тебе пишу об этом, так как люблю тебя, мне безумно хочется быть
                вместе, когда наступит этот кошмар — война.</p>

            <p>Зная, что тебе придется безумно мучиться до того, как вернешься ко мне,
                хочется, естественно, облегчить твою жизнь. Многое зависит от твоей
                свободной воли. Если мне не удастся сделать это, то я молча буду ждать
                тебя. Пока я буду наслаждаться тем, что буду говорить с тобою и
                переписываться...</p>

            <p>Мне хочется, чтобы ты приехала. Смотри, как тебе лучше. Если не приедешь
                (поедешь к бабушке), то я уеду из Москвы, тогда мы увидимся через
                несколько лет, когда вернешься ко мне по описанию <em>Белой Книги.</em></p>

            <p>Как мне хочется увидеть тебя, ты не можешь себе представить! До меня,
                конечно, не доходит то обстоятельство — почему ты не хочешь приехать в
                Москву. Видимо, нашу связь, отношения и переписку ты не ценишь, а для
                меня это имеет жизненно важное значение. Правильно ли я сужу или нет:
                мне кажется, что ты не любишь меня, и поэтому эта связь для тебя ничего
                не значит. Я думаю, что это не так. Ты можешь меня не любить и
                презирать, но если я тебе полезен в интересующей тебя области, ты должна
                хотя бы за это уважать меня и нашу связь. Я надеялся, что мы обсудим
                многие теоретические вопросы, когда приедешь. Не пойму я тебя. Не знаю
                даже, как писать и что. Кстати, Лид. Мак. вчера, 20 декабря, звонила М.
                А. и сказала, что Биди не должен любить Наташу, что ее мама написала
                письмо о намерении Наташи приехать в Москву, что она, Л. М., не может ее
                принять, так как она поместила свою подругу — больную Т. В.
                (туберкулезом — <em>ред.)</em> М. А. ответила ей, что: «Если Вы не примете,
                то я ее приму».</p>

            <p>Вообще Л. М. играет какую-то нехорошую роль в нашей святи, неужели она
                считает нас детьми, зачем вмешивается в наши дела? Я посетил ее три
                раза, и каждый раз она сознательно избегает разговора о тебе. При этом
                крайне внимательна ко мне, даже кокетлива. Я удивлен. Вчера в десять
                вечера позвонила по телефону и пригласила меня в гости, заметив, что у
                нее сидят барышни и она хочет меня с ними познакомить. Я не поехал. Об
                этом тоже никому не говори.</p>

            <p>Целую крепко, твой Биди.</p>

            <p>Л. М. говорит неправду: никакую подругу с туберкулезом она не помещала в
                своей квартире</p>

            <p>Наташа! Неужели ты не пожалеешь меня, умоляю, приезжай; если ты хочешь,
                пусть это будет последняя встреча (пока), потом я уеду и — даю слово
                — не буду тревожить тебя больше.</p>

            <p>Пожалей, приезжай ко мне, хочу видеть тебя и поговорить обо всем. Моя
                милая Наташа! Будь хорошей. Не приедешь — тогда все пропало.</p>

            <p>Биди.</p>

            <p><em>P.S.</em> Наташа! Прости за письмо от 13 декабря. Я с ужасом вспоминаю об
                этом письме.</p>

            <p>Наташа! Приезжай, моя родная, пожалей меня, умоляю. Если не приедешь, то
                что будет со мною — не знаю. Пожалей, прошу еще раз: приезжай.</p>
        </div>

        <!-- Письмо 24 (от 22 декабря 1956 г.) -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <p class="text-right italic">22 декабря 1956 г.</p>
            <p class="text-right italic">Москва</p>
            <p class="text-center">Моя милая, дорогая Наташа!</p>

            <p>Я долго не мог заснуть; в конце концов зажег лампочку, которую ты
                знаешь, и увидел: на часах без пятнадцати минут четыре утра. И вот я
                встал, пишу. Вечером 21 декабря отправил письмо, а ночью в четыре часа
                22-го пишу тебе второе, хотя ты наказала в один день не писать по два
                письма, но не могу — поверь, моя Наташа. В письме от 17 декабря ты
                пишешь: «Я все-таки считаю ненужным приезжать в Москву после твоего
                письма, ради того что ты хочешь без злобы расстаться со мной, не стоит
                ехать». Я эту фразу читал десятки раз... Я не вынесу этого и умру!
                Неужели ни в одном уголке твоего сердца нет моей души? Неужели ты не
                пожалеешь меня? Ведь в самые тяжелые дни, в тюрьме, я мог говорить
                словами русского поэта Есенина:</p>

            <blockquote class="flex justify-center italic">
                Не спеши, запоздалая тройка,<br>
                Моя жизнь пронеслась без следа,<br>
                Может, завтра больничная койка<br>
                Успокоит меня навсегда.
            </blockquote>

            <p>Это я говорил тогда, когда моя судьба явно зависела от тех, кто старался
                меня убить. Неужели мне придется кивнуть тебе и сказать:</p>

            <blockquote class="flex justify-center italic">
                Прощай, моя голубка,<br>
                До новых журавлей.
            </blockquote>

            <p>Нет, я не верю, чтобы ты, моя голубка, не пожалела меня. Я подумал о
                положении, которое ожидает меня, если ты не приедешь. Ужас! Почему для
                меня весь мир сошелся клином на тебе? Потому что я люблю тебя всем, что
                у меня есть, т. е. физически и духовно. Неужели мне придется говорить:</p>

            <blockquote class="flex justify-center italic">
                До свидания. Догорают свечи.<br>
                Как мне жутко уходить во тьму.<br>
                Ждать всю жизнь и не дождаться встречи,<br>
                И остаться ночью одному.
            </blockquote>

            <p>Что это за ночь, сколько времени длиться этой страшной ночи после смерти?
                Неужели там придется мне быть одному? Неужели ты желаешь этого? Нет! Ты
                не желаешь. Я знаю.</p>

            <p>Ну, что ж, твоя мама возражает; пробовала ли ты объяснить ей, почему
                тебе необходимо ехать в Москву? Ведь пойми, моя родная, приезд твой
                имеет отношение не только ко мне, ведь мы же должны составить план нашей
                дальнейшей переписки. Эта переписка дает материал не только одной тебе,
                она возбуждает меня к творческой деятельности, и поэтому я пишу, мы
                вместе создаем новую систему. Ты меня вдохновляешь и даешь импульс к
                творчеству. Из-за тебя я ночами сижу и копаюсь в материалах, которых
                нет ни на одном из европейских языков. Ты подумай, может оценишь нашу
                переписку через много лет.</p>

            <p>Вся моя надежда на то, что ты 6 января будешь в Москве, и снова я увижу
                твое лицо, столь дорогое для меня. Я не хочу терять надежду, ты не
                должна позволить, чтобы я потерял ее. Иначе не было никакого смысла
                болтать нам о совершенстве и вести пустую переписку. Хочу видеть тебя,
                неужели ты откажешь мне в этом? Не откажи, приезжай, моя Наташа.</p>

            <p>Теперь о буддизме, или, точнее, о необуддизме.</p>

            <p>Мне кажется, лучше излагать нашу систему в таком плане: 1.
                Индивидуальное <em>Я;</em> 2. Психология; 3. Учение о зависимом происхождении;
                4. Этика; 5. Карма и новое рождение; 6. Еще раз о нирване; 7. Отношение
                к Богу; 8. Практическая религия; 9. Теория познания; 10. Пути
                совершенства у йогачаров.<a href="#citation-64" id="ref-64"
                                            class="citation-mark"><sup>64</sup></a> Я полагаю, что
                если излагать в таком
                плане, то войдет все: как сансара, так и нирвана.</p>

            <p>Сейчас мы рассмотрим <em>теорию создания сансары.</em></p>

            <p>В предыдущих письмах мы говорили об атмане (атман — это душа упанишад,
                т. е. индуистской религии, существовавшей до буддизма. Индуисты атман
                рассматривали в таком виде, в каком христиане представляют душу
                человеческую. А Будда как раз возражает против такого представления
                души, т. е. против атмана, поэтому мы можем заменить атман другим
                термином, чтобы не путать с атманом упанишад. Пока оставим атман, когда
                найдем подходящее название, тогда и заменим). По буддийскому понятию,
                атман — это не индивидуальное <em>Я</em>, не сознание, не разум. Очень трудно
                из буддийской литературы вычерпать ясный определенный ответ, что такое
                атман. Он разделяет <em>эмпирическое Я</em> и <em>Я трансцендентное.</em> Разберем
                этот вопрос.</p>

            <p>«Индивидуальность — это непрочное состояние бытия, находящегося в
                процессе постоянного роста». Г-жа Рис Дэвидс указывает: «Не может быть
                индивидуальности без сочетания, не может быть сложения и соединения без
                становления; не может быть становления без становления различным; и не
                может быть становления различным без распада, исчезновения, которое
                раньше или позже будет неизбежно полным» (см.: <em>Rhys Davids.</em> The
                Religious Systems of the World, p. 142).</p>

            <p>Это вечный вопрос, в котором нет ничего постоянного: ни названия, ни
                формы. Для пяти аскетов Исипатаны в Бенаресе, возглавляемых Конданьней,
                была произнесена вторая речь о несуществовании души (не пугайся, Ната):
                «Тело — это не вечная душа, ибо оно стремится к разрушению. Чувства,
                восприятие, характер и разум вместе также не составляют вечной души, ибо
                если бы было так, то не случилось бы того, что и сознание стремится к
                разрушению».<a href="#citation-65" id="ref-65"
                               class="citation-mark"><sup>65</sup></a> Далее он говорит: «Наша
                форма, ощущение, восприятие,
                характер и разум — все они преходящи и поэтому дурны, а непостоянны и
                поэтому хороши. То, что преходяще, дурно и подвержено изменению, это не
                вечная душа. Поэтому обо всех вообще физических формах — прошлых,
                настоящих и будущих, субъективных или объективных, близких или далеких,
                высоких или низких, следует считать: "Это не мое, это не <em>Я</em>, это не моя
                вечная душа". Дхаммадинна в "Веддалласутте" говорит: "Невежественный,
                необращенный человек рассматривает <em>Я</em> как телесную форму или как нечто,
                имеющее телесную форму; или он рассматривает телесную форму как
                находящуюся в <em>Я,</em> или же <em>Я</em> как находящееся в телесной форме; или он
                рассматривает <em>Я</em> как ощущение, или как нечто, имеющее ощущение..." и
                т. д. Такой же аргумент приводится и в других местах. Нет <em>Я</em> (или
                <em>атмана),</em> личности <em>(пудгалы),</em> живого существа <em>(саттвы)</em> или
                жизненного принципа <em>(дживы),</em> который был бы постоянен. Мы не сознаем
                наличия какой-либо подобной неизменной сущности или вечного принципа в
                человеке. У нас есть только связи причин и следствий».<a href="#citation-66"
                                                                         id="ref-66"
                                                                         class="citation-mark"><sup>66</sup></a>
                Даже
                трансцендентное <em>Я,</em> поскольку оно в сансаре (в процессе муки и
                бесконечного рождения) оставляет несовершенство и, в конце концов,
                соединяется с нирваной — этим самым приобретает новые качества,
                значит, оно тоже рассматривается как невечная душа.</p>

            <p>Согласно г-же Рис Дэвидс: «Аргумент буддизма, называемый анти-атта,
                главным образом и весьма последовательно направлен против понятия души,
                которая считалась не только постоянным, неизменным, блаженным
                переселяющимся сверхфеноменальным существом, но и таким существом, в
                котором имманентно присутствовал высший атман, или мировая душа, единая
                с этим существом как в сущности, так и в качестве телесного или
                духовного фактора, произносящего свое "да будет"» (см.: <em>Rhys Davids.</em>
                Buddhist Psychology, p. 13) Неправильное понимание, содержащееся в
                определении души упанишадами, отвергаемое Буддой, — это воззрение на
                атмана как на абстрактное единство, исключающее все различия.<a href="#citation-67"
                                                                                id="ref-67"
                                                                                class="citation-mark"><sup>67</sup></a>
                «В "Алагадду-пама-сутте" Будда отвергает пантеистический взгляд, который
                отождествляет <em>Я</em> с миром».<a href="#citation-68" id="ref-68"
                                                     class="citation-mark"><sup>68</sup></a></p>

            <p>«В "Сурангама-сутте" говорится о плачевных попытках Ананды (Ананда —
                двоюродный брат Будды и его любимый ученик. — <em>Б. Д.)</em> поместить душу
                внутри тела или вне его, за органами чувств и т. д. Ведь западные
                психологи часто предпринимают такие попытки поместить душу в теле, в
                нервной системе, в мозгу, в какой-то определенной точке мозга».<a
                    href="#citation-69" id="ref-69" class="citation-mark"><sup>69</sup></a>
                Например, Декарт считает седалищем души шишковидную железу, которую она
                (душа) приводит в колебательное движение и таким путем вызывает в теле
                те или другие физиологические процессы. С другой стороны, материальные
                процессы, возбуждаемые в теле внешними раздражителями, сопровождаются
                движением жизненных духов, которые, проникая в шишковидную железу,
                воздействуют через нее на душу. Здесь совершенно ясно сказывается
                невольное овеществление духовного, душе присваивается определенное место
                в пространстве, а тем самым она и пространственно ограничивается. Здесь
                она есть, а там ее нет. Будда же «настойчиво опровергает ложные взгляды
                на <em>Я.</em> Предметы, с которыми мы отождествляем себя, — это не подлинное
                <em>Я.</em> "Поскольку ни <em>Я,</em> ни что-либо, относящееся к <em>Я,</em> братья, не
                может быть подлинно и истинно принято, не будет ли еретической позицией
                считать: «это — мир, а это — <em>Я</em>», и я буду по-прежнему в будущем,
                постоянный, неизменный, вечный, с природой, не знающей изменений, —
                да, я буду жить вечно" — не есть ли это просто и целиком учение,
                проповедуемое глупцами?».<a href="#citation-70" id="ref-70"
                                            class="citation-mark"><sup>70</sup></a></p>

            <p>«Будда отвергает ложный взгляд, притязающий на вечную длительность
                малого <em>Я</em>. Мы никогда не остаемся одними и теми же два мгновения подряд,
                для какого же <em>Я</em> мы желаем тогда вечной длительности?» (см.: <em>Inge.</em>
                Proceedings of the Aristotelian Society, vol. XIX, p 284). «Будда
                отвергает анимизм, проецирующий <em>Я</em> на каждый предмет. Он отвергает
                существование неизвестного субстрата, постулируемого некоторыми как
                опора для качеств, поскольку его природа скрыта от нас... Однако нельзя
                думать, что, согласно учению Будды, совсем нет <em>Я</em>».<a href="#citation-71"
                id="ref-71" class="citation-mark"><sup>71</sup></a>
                «Он отвергает бессмертие переходящих элементов, составляющих сложный эмпирический
                индивидуум. Он отвергает нефилософский, или теологический, взгляд,
                иногда выдвигаемый в упанишадах, относительно того, что атман —
                величиной с большой палец и уходит из тела во время смерти через
                отверстие в шве черепа. Он также признает, что наличие субъекта <em>Я</em>
                недоказуемо»<a href="#citation-72" id="ref-72" class="citation-mark"><sup>72</sup></a>.
                Он говорит: «Наша интроспекция не может схватить его,
                но мы должны предполагать его существование, потому что именно субъект
                видит все остальное. Без него мы не можем объяснить даже существование
                эмпирического <em>Я</em>».<a href="#citation-73" id="ref-73"
                                    class="citation-mark"><sup>73</sup></a></p>

            <p>Трансцендентное <em>Я</em> обусловливает эмпирическое <em>Я</em>. На основании того, что
                телесная форма восприятия, чувства, склонности и интеллект являются
                непостоянными, Будда отрицает за ними свойство <em>Я</em>. Изменяющийся характер
                эмпирического <em>Я</em> иллюстрируется метафорами огня и движения воды. В
                проповеди, произнесенной в Бенаресе, не отрицается существование <em>Я</em>,
                отличного от изменяющихся эмпирических совокупностей. Но в своей беседе
                с Ваччхаготтой Будда склонен отрицать реальность неизменного <em>Я</em>. Когда
                Будда доказывает, что нирваны можно достигнуть прежде физической смерти
                святого и приравнивает ее к счастью высшего порядка, сопровождаемому
                сознанием уничтожения всякого повторного рождения, он допускает
                реальность <em>Я</em>. Когда Будда заявляет, что личность просветленного
                находится вне природы и возражает против обвинения, будто он учит
                разрушению реальности, тогда он признает, что разрушение пяти составных
                элементов не затрагивает реального <em>Я</em>. В Дхаммападе <em>Я</em> делается Богом <em>Я</em> и
                свидетелем его добра и зла. В <em>санкхье</em> и <em>адвайта-веданте</em> мы имеем
                исключение из <em>Я</em> всего, что принадлежит <em>Не-Я,</em> в духе упанишад и
                буддизма.</p>

            <p>Вопрос <em>Я</em> — или атмана, или души — нам необходимо уточнить, иначе
                невозможно объяснить перерождение, совершенство, сансару и нирвану.
                Поэтому я считаю: это <em>эхо</em> надо стараться выяснить лучше, насколько
                позволит человеческий разум. В следующих письмах постараюсь определить
                сущность эмпирического <em>Я</em> и его отличие от трансцендентного <em>Я.</em></p>

            <p>Пока. Целую тысячи раз. Будь счастлива, моя хорошая и добрая Наташа.</p>

            <p>Всегда твой Биди.</p>

            <p>Наташа! Приезжай, моя хорошая, жду тебя в Москве 6 января.</p>
        </div>

        <!-- Письмо 25 (от 24 декабря 1956 г.) -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <p class="text-right italic">24 декабря 1956 г.</p>
            <p class="text-right italic">Москва</p>
            <p class="text-center">Милая и дорогая моя Наташенька!!!</p>

            <p>Поздравляю тебя с Новым годом, желаю тебе с этого года прочно вступить
                на Путь Совершенства. Да расцветет наша связь и любовь!</p>

            <p>Спасибо тебе, моя добрая, бесценная Наташа, я получил 24 декабря два
                твоих письма — от 19-го и 20-го декабря. И опять я ударился в другую
                крайность — я мучаюсь тем, что обидел такую чистую, искреннюю девушку.
                Я писал тебе раньше, что все это во мне происходит, оттого что я полюбил
                тебя очень и очень сильно; сколько раз я хотел любить тебя только
                духовно, т. е. одну твою душу, и писал тебе об этом. Но, увы! Я люблю
                тебя и как женщину, а не только твою душу.</p>

            <p>Я, кажется, писал тебе о <em>твоей Белой Книге,</em> на основании которой можно
                знать, что в будущем тебе предстоит изрядно помучиться, пока не
                вернешься ко мне. Все это плохо действует на меня; мне, конечно, не
                хочется, чтобы ты мучилась.</p>

            <p>И все-таки не могу понять, как ты, такой тонкий и умный человек, сможешь
                выйти замуж за человека, с которым ты никогда не найдешь общего языка в
                области твоего душевного интереса? Разве может одна животная любовь
                укрепить семейные устои такого человека, как ты? Что же будет с детьми,
                которые появятся? Неужели ты будешь с ним жить только ночью? Тогда
                выходит, что он будет выполнять функцию породистого жеребца. Для этого
                ли ты должна создать семью?</p>

            <p>Я желаю тебе только счастья. Пока мы не можем практически говорить о
                совершенстве, нам придется ограничиться только теоретическими
                рассуждениями о самосовершенстве, в этом я тебе никогда не откажу.</p>

            <p>Я надеюсь, теперь тебе понятно: йога — совсем не то, что спиритическое
                столоверчение. Будучи женой <em>Ванюшки,</em> ты не сможешь оставаться в такой
                оживленной переписке со мной. Во-первых, он будет, несомненно,
                ревновать. Если бы он понимал в этом вопросе хоть что-либо! А то он
                посчитает это бредом сумасшедшего и подумает, что мы через это
                протаскиваем свою любовь друг к другу. Во-вторых, мне будет невозможно
                писать, ибо я люблю тебя не только духовно, но и физически.</p>

            <p>Я не могу поверить, что ты, Наташа, полюбила деньги <em>Ванюшки.</em> Если это
                так, то, конечно, это не делает тебе чести. В этом я сравниться с
                <em>Ванюшкой</em> не могу, ибо я — нищий. Если я и буду работать научным
                сотрудником, то мне будут платить не более тысячи двухсот рублей, а
                защищать диссертацию (кандидатскую) я принципиально не хочу, ибо не для
                карьеры я веду научную работу. Хотя у меня есть три диссертации по
                физике. Я их делал не для того, чтобы морочить людям голову. Если
                обнаружится, ..., что я совершил принципиальное открытие в области
                физики (о котором я расскажу тебе, когда приедешь), то еще можно
                объявить, но только если оно окажется полезным для человечества.</p>

            <p>То, что я написал о <em>Ванюшке,</em> пусть тебя не огорчает, и ответ на все
                это от тебя совсем необязателен, даже нежелателен по известным тебе
                причинам. Я написал о нем то, что мне передали. Л. М. сама не хочет мне
                говорить, а говорит М. А. Твоя мама писала Л. М., что между мною и тобою
                установилась мистическая связь. А М. А. и Л. М. никак не могут понять,
                что за мистическая связь может быть между мужчиной и женщиной.</p>

            <p>Наташа! Прошу тебя: не говори об этом никому. Ибо мы живем в социальном
                мире, поэтому каждое мнение постороннего для нас важно. Не хочу, чтобы
                меня посчитали сплетником, но не написать тебе об этом я не мог.
                Все-таки долго тебе не писал. Вообще, я с самого начала был против того,
                чтобы люди знали о моей любви к тебе. Мечтаю о твоем приезде в Москву. Я
                писал тебе и 21-го и 22-го декабря о том, что умоляю тебя приехать. И
                сейчас повторяю то же самое.</p>

            <p>Если ты приедешь в Москву, то: 1) я буду радоваться как человек, любящий
                тебя; 2) будем в личной беседе выяснять не только неясности в нашей
                связи и любви, но будем подробно разбирать теоретическую проблему,
                которая не выяснена в письмах; 3) разберем возможности твоего посвящения
                в йогизм; если это возможно, то — когда, и возможно ли вообще, и т. д.</p>

            <p>Я думаю, еще больше полюбить за то время, пока ты будешь в Москве,
                невозможно, ибо любить сильнее и больше, чем сейчас, я не могу. Я люблю
                тебя (как мне кажется) так, как никто никого не любил вообще.
                Несомненно, будет тяжело расстаться с тобой, в это я верю. Но что
                делать? Конечно, приехать. Если не приедешь, то удар будет гораздо
                сильнее, чем расставание.</p>

            <p>Насчет сна. В данном случае для меня не авторитет ни Павлов, ни Зигмунд
                Фрейд. Если парапсихические опыты показали, что человек в гипнотическом
                сне при переходе от восьмой к девятой стадии начинает предсказывать
                судьбу, то это, видимо, значит, что когда разум и чувство спят
                (бездействуют), тогда действует интуиция, которая вневременно,
                непосредственно познает будущее вследствие настоящих наших действий. То
                же самое со сном. Во сне у человека спят чувства и разум, зато действует
                интуиция. (Об этом мы побеседуем потом.) Насчет часов и белого платка я
                расскажу тебе в Москве (устно — это так надо).</p>

            <p>То, что мы ехали на колеснице, значит, что мы попали на путь буддийского
                совершенства. Я тебе говорил, в буддизме различают три Колесницы: 1)
                Низшую Колесницу — <em>хинаяну;</em> 2) Высшую Колесницу — <em>махаяну;</em> 3)
                Сверхвысшую Колесницу — <em>мантраяну,</em> т. е. колесницу йога. Но на какой
                <em>колеснице</em> мы ехали, я не знаю. То, что попали в дебри индийских
                джунглей, это значит: мы попали в дебри индийской философии, но, видимо,
                будем трактовать их в стиле европейского мышления, так как в тех
                джунглях были и сосны, и кедры. Они будут отличаться от европейских
                сосен (философии) тем, что значительно богаче, красивее и т. д.; что их
                деятельность будет освещена мудростью (солнцем) и нас будет окружать
                хорошая, благоухающая атмосфера. Есть такое слово «чахар», в переводе
                означает — «что случилось». Чахар — одна из провинций во Внутренней
                Монголии; начиная с XV в. там жили несколько известных в буддизме йогов;
                самый знаменитый из них — Чахар-гэбши:<a href="#citation-74" id="ref-74"
                                                         class="citation-mark"><sup>74</sup></a> он
                ходил в белой накидке,
                которая называется <em>архимжи.</em> Видимо, он посетил тебя. Интересно, пиши
                мне, что он тебе говорил. Теперь я буду уверен, что увижу тебя 6 января.
                Л. М., наверное, примет. Пока о нас молчи, мы договоримся, что и как
                говорить.</p>

            <p>Пока, приезжай, моя хорошая, милая Наташа.</p>

            <p>Целую, целую, целую.</p>

            <p>Твой всегда Биди.</p>
        </div>

        <!-- Письмо 26 (от 27.12.1956) -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <p class="text-right italic">27 декабря 1956 г.</p>
            <p class="text-right italic">Москва</p>
            <p class="text-center"><strong>Милая моя Наташа!</strong></p>

            <p>Еще раз поздравляю с Новым годом тебя и всех твоих близних — твою маму, В. Э. и
                Горика.</p>

            <p>Ну, что ж, продолжим беседу об <em>индивидуальном Я.</em></p>

            <p>Чтобы нам было понятно, мы скажем: все, что находится за пределами нашего опыта,
                Будда считал непонятным для несовершенного интеллекта, и поэтому оно — небытие,
                поэтому оно для несовершенных людей не существует. Будда ясно говорит только одно —
                <em>чем не является</em> <em>Я</em>, хотя он никогда ясно не определял, что же оно
                представляет собой. Иначе говоря, он говорит: <em>Я</em> — это ни то, ни другое и ни
                третье, а что оно такое, об этом он умалчивает; этим он показывает его
                трансцендентность. В «Majjhima Nikaya», в сутре I, говорится: «Тогда странствующий
                монах Ваччхаготта обратился к Возвышенному (Будде), говоря: "Как обстоит дело,
                достопочтенный Готама, есть ли <em>эго</em> (Я)?" Когда он сказал это, Возвышенный
                хранил молчание. "Значит, достопочтенный Готама, <em>эго</em> (Я) нет?" И
                по-прежнему Возвышенный молчал. Тогда странствующий монах Ваччхаготта поднялся с
                места и ушел прочь. Но достопочтенный Ананда сказал Возвышенному: "Почему же, о
                господин, Возвышенный не дал ответа на вопросы, заданные странствующим монахом
                Ваччхаготтой?" "Если бы я, Ананда, будучи спрошен странствующим монахом
                Ваччхаготтой, «есть ли эго?», ответил: <em>«эго</em> есть», это, Ананда, подтвердило
                бы учение тех саманов и брахманов, которые верят в постоянство. Если бы я, Ананда,
                когда странствующий монах Ваччхаготта спросил меня, «значит, <em>эго</em> нет?»,
                ответил: «эго нет», этим, Ананда, я подтвердил бы учение тех саманов и брахманов,
                которые верят в уничтожение"» (о диалоге Ваччхаготты см. Aggiveacchagotta Sutta, N
                72; I, 484-489).</p>

            <p>По поводу этого диалога существуют самые разнообразные мнения среди европейских
                ориенталистов (санскритологов). Мы можем сказать, что <em>эго</em> (Я), проходя
                через сансару, в бесконечном своем перерождении не может оставаться одним и тем же,
                т. е. первоначальное <em>эхо</em> Абсолюта, самосовершенствуясь, перестает быть <em>эхом</em>
                Абсолюта, а само становится Абсолютом в тот момент, когда сливается с нирваной.
                Поэтому Будда не мог ответить странствующему монаху, что существует постоянное
                (неизменное) <em>эго.</em> Но на самом деле все-таки существует совершенствующееся,
                постоянно видоизменяющееся <em>эго,</em> т. е. <em>эхо</em> Абсолюта; значит, нельзя
                утверждать, что совсем не существует <em>эго (Я).</em> Это находится также в
                согласии с заявлением Будды, что <em>Я —</em> это не то же самое, что скандхи, но и
                не целиком отличное от них. Это не просто сочетание духа и тела, но это и не вечная
                субстанция, изъятая из превратностей изменения. Но что оно (Я) представляет собой,
                он не отвечает, вернее, говорит: «Пока мы остаемся в пределах чистой логики, мы не
                можем доказать действительность души как атмана. Непознаваемый атман, будто бы
                лежащий в основе нашего <em>Я, —</em> это не поддающаяся разгадке тайна. Будда
                призывает нас быть философичными настолько, чтобы признать границы философии».<a
                    href="#citation-75" id="ref-75" class="citation-mark"><sup>75</sup></a></p>

            <p>Но чтобы знать сущность <em>эха</em> атмана, надо достигнуть такого совершенства, как
                <em>Я,</em> говорит Будда. «Будда полагал, что постулировать наличие души — значит
                выходить за пределы описательной точки зрения. То, что мы знаем, — это феноменальное
                <em>Я.</em> Будда знает, что есть что-то другое. Он никогда не согласился бы
                признать, что душа есть только сочетание элементов, но он отказывается размышлять по
                поводу того, чем же другим она может быть. Упанишады доходят до корня всех вещей,
                одно за другим снимая с <em>Я</em> покрывала случайности. В конце процесса они
                находят всеобщее <em>Я,</em> не являющееся ни одним из этих существ, хотя и
                представляющее собой основу из всех. Будда придерживается того же самого взгляда,
                хотя он и не говорит этого определенно».<a href="#citation-76" id="ref-76"
                                                           class="citation-mark"><sup>76</sup></a>
            </p>

            <p>Мы сейчас разбираем чрезвычайно трудную область не только буддийской, но и
                всечеловеческой философии. Но нам обязательно нужно сделать попытку более или менее
                ясно сформулировать понятие души. Иначе мы не сможем пройти ни шагу вперед. Взять
                мир идей Платона — значит ничего не дать Европе, кроме как вернуться вновь к
                дуалистическим системам европейских философов; но нам надо другое, т. е. необходимо
                отказаться от дуалистической точки зрения.</p>

            <p>«Рационалистические психологи (Европы — <em>Б. Д.</em>) пытаются охарактеризовать
                природу души, ее конечность или бесконечность...»<a href="#citation-77" id="ref-77"
                                                                  class="citation-mark"><sup>77</sup></a>
                Так, например, профессор Стаут пишет: «Каждый прямо или косвенно признает тот факт,
                что многообразные и постоянно меняющиеся переживания, входящие в историю жизни
                индивидуального духа, каким-то образом принадлежат некоему <em>Я,</em> или
                <em>эго,</em> которое остается одним и тем же в ходе превратностей опыта. Но когда
                мы начинаем исследовать точную природу единства и тождества, приписываемых <em>Я</em>, и в
                каком точном смысле его переживания ему принадлежат, мы сталкиваемся с коренным
                расхождением во взглядах.</p>

            <p>Одни утверждают, что точно так же, как единство треугольника или мелодии, или
                организма состоит только в том особом способе, которым его части связываются и
                соотносятся, образуя особый вид комплекса, так и единство того, что мы называем его
                переживаниями, соединяется друг с другом. С этой точки зрения, когда мы говорим, что
                данное желание является чьим-то желанием, мы просто имеем в виду, что оно входит в
                качестве одной из многих составных частей в связанную общность переживаний,
                обладающую своеобразным родом единства и непрерывности, который может принадлежать
                только переживаниям, нематериальным вещам.</p>

            <p>В противоположность этому учению другие энергично утверждают, что тождественный
                субъект не просто представляет собой объединенный комплекс переживаний, но особое
                начало, от которого они берут свое единство, нечто, прочно существующее в них и
                связывающее их вместе. Согласно этим авторам, будет противоречить истине, если мы
                скажем, что разнообразные переживания, объединяясь друг с другом, создают единое
                <em>Я.</em> Напротив, они объединяются друг с другом только благодаря их отношению к
                единому <em>Я</em> как к общему центру. Из этих двух противоположных теорий я считаю
                необходимо принять первую и отбросить вторую. Единство <em>Я</em> мне кажется
                неотличимым от единства полного комплекса его переживаний». (<em>Stout.</em> Some
                Fundamental Points in the Theory of Knowledge, p. 6.)<a href="#citation-78"
                                                                        id="ref-78"
                                                                        class="citation-mark"><sup>78</sup></a>
            </p>

            <p>Приходится согласиться с Кантом, который говорит, что «различные виды эмпирического
                сознания должны быть связаны в одно самосознание. Это — основа высокого знания нас
                самих как индивидуумов, систематически и закономерно связанных. Познание включает
                определение последовательных ощущений объекта, который сам не меняется. Без синтеза
                <em>Я</em> от опыта остались бы лишь обрывки различных восприятий, и он бы никогда
                не превратился в знание. Опыт, в котором мы имеем только ощущения, следующие одно за
                другим, вообще не есть познание предметов. Эта центральная истина всякого идеализма
                была провозглашена за несколько веков до Канта великим индийским философом Шанкарой
                (Шанкара — один из теоретиков, близких к буддийской школе йогачаров. — <em>Б.
                    Д.)</em> Шанкара критикует учение о мгновенности (в хинаяне),
                <em>кшаника-ваду,</em> в своем комментарии на «Веданта-сутры».<a href="#citation-79"
                                                                                 id="ref-79"
                                                                                 class="citation-mark"><sup>79</sup></a>
                Учение о мгновенности почти уничтожает индивидуальное <em>Я.</em></p>

            <p>Например, знаменитый Нагасена в беседе с греческим царем Милиндой со всей строгостью
                выводит логические следствия философии становления. Нагасена, глядя на постоянную
                смену и движение идей и сознания и требуя прежде всего точного метода
                психологического наблюдения, отказывается от бессмертия души, как от незаконной
                абстракции, и сводит <em>Я</em> человека к объединенному комплексу, проявляющему
                полную историческую непрерывность. «Из молчания Будды по вопросу о <em>душе</em>
                Нагасена вывел свое отрицательное заключение, что души нет вообще. Слово <em>Я</em>
                совершенно им отрицается, он говорит только о состояниях <em>Я. Я —</em> это поток
                понятий. Несколько состояний <em>Я</em> обладают общим характером, мы абстрагируем
                этот общий элемент и называем его <em>Я,</em> или атманом. Если утверждают, что есть
                такие вещи, как сознание <em>Я</em> или интуиция <em>Я,</em> буддисты отвечают, что
                это психологически невозможно»<a href="#citation-80" id="ref-80"
                                                 class="citation-mark"><sup>80</sup></a>.</p>

            <p>Против такого учения выступил йог Шанкара. Он утверждает, что наше сознание не может
                быть мгновенным, поскольку оно принадлежит постоянному индивиду. Если индивидуум не
                существует, тогда узнавание и память становятся необъяснимыми. «Если сказать, что
                эти явления не требуют постоянного индивидуума, потому что то, что происходит в одно
                мгновение, может быть вспомянуто в другое, отличное мгновение, подобно тому как мы
                сегодня вспоминаем то, что мы делали вчера, — говорит Шанкара, — тогда наши суждения
                будут всегда представляться в такой форме: "Я помню, что кто-то сделал что-то
                вчера", а не так, как они выглядят на самом деле: "Я помню, что я сделал то или иное
                дело вчера"».</p>

            <p>Могут возразить, что сознание тождества иллюзорно, ибо между мгновенным познанием
                вчерашнего дня и другим такое же познание сегодня имеется сходство, которое мы ложно
                толкуем как тождество воспринимающего сознания. Но такой аргумент несостоятелен,
                поскольку мы не можем высказать суждение о сходстве, если в нашем распоряжении нет
                двух вещей, а если учение о мгновенности истинно, мы не можем допустить
                существования двух вещей. Отсюда следует, что мы должны признать постоянство
                воспринимающего сознания, так как нет другого способа, при помощи которого можно
                было бы связывать и сравнивать прошлое и нынешнее познание, с тем чтобы получилось
                суждение о сходстве. Если мы хотим опознать прошлое в настоящем, необходимо
                постоянство воспринимающего. Даже если признать, что такое опознание основано на
                сходстве, само признание сходства требует тождества субъекта с самим собой... Таким
                образом, Шанкара спорит против мгновенности в ее применении к воспринимающему
                субъекту, утверждая, что без субъекта <em>(Я)</em> невозможен никакой синтез,
                никакое познание, никакое узнавание (см.: <em>Samkara.</em> Commentary on the
                Vedanta Sutras, II. 2.25).<a href="#citation-81" id="ref-81"
                                             class="citation-mark"><sup>81</sup></a></p>

            <p>«Каков бы ни был взгляд буддистов на метафизическую действительность души, все
                буддисты в целом<a href="#citation-82" id="ref-82"
                                   class="citation-mark"><sup>82</sup></a> пытаются рассматривать
                индивидуальную жизнь вне всякой связи с постоянным <em>Я,</em> ибо если оно и имеет
                какое-то значение, оно кажется слишком скрытым, чтобы быть нам сколько-нибудь
                полезным... Когда кто-нибудь говорит <em>"я"</em>, он имеет в виду или все скандхи вместе,
                или
                какую-либо одну из них и тешит себя иллюзией, будто это было <em>"я".</em> Существо,
                которое обладает существованием — это сложное существо, состоящее из
                <em>скандх,</em> или составных частей, которых <em>пять</em> у людей и меньше у
                других существ. Дух имеет единство системы. Это соединение духовных сил».<a
                    href="#citation-83" id="ref-83" class="citation-mark"><sup>83</sup></a></p>

            <p>Из всего этого рассуждения мы можем вывести следующее.</p>

            <p>1. Существует <em>трансцендентное Я,</em> природа (сущность) которого для нашего
                разума скрыта, мы можем предполагать, что сущность его божественна, что оно носит в
                себе целеустремленные силы. Доктор Мак Дугалл пишет: «Мы можем правильно определить
                дух как организованную систему духовных или целеустремленных сил» (см.: <em>McDougall.</em>
                Physiological Psychology, p. 125).</p>

            <p>Вот эту целеустремленность трансцендентного <em>Я</em> мы называем разумной волей
                атмана. Эта воля проявляется во всей природе сансары. Но, однако, трансцендентное Я
                настолько скрыто, что нам оно представляется вне всякой связи с индивидуальной
                жизнью.</p>

            <p>2. Существует <em>феноменальное (эмпирическое) Я.</em> Оно состоит из <em>составных
                    частей (скандх).</em> Ранние буддисты перечисляют скандхи в следующем порядке.
                Индивидуальность человека состоит из <em>рупы</em> (тела) и <em>намы</em> (духа). В
                качестве подразделения <em>намарупы,</em> или духа-тела, мы имеем пять скандх, а
                именно: 1) <em>рупа,</em> материальные атрибуты; 2) <em>ведана,</em> ощущение; 3)
                <em>санджня,</em> восприятие; 4) <em>санскары,</em> духовные склонности и воля; 5)
                <em>виджняна,</em> разум. Они составляют сложную группировку феноменального
                (эмпирического) <em>Я.</em></p>

            <p>В буддийской психологии каждый из них имеет ряд сопутствующих факторов. Например,
                санскара включает множество разнообразных тенденций, интеллектуальных, аффективных и
                волевых, имеет в качестве специфической функции создание сочетаний. Виджняна — это
                разум, усваивающий отвлеченное содержание и т. п. Одним словом, каждый из них имеет
                свои особенности. Вот это эмпирическое <em>Я</em>, состоящее из скандх, и есть слепая
                (бессознательная) воля к жизни, которая противоречит сознательной воле атмана. Это
                эмпирическое <em>Я</em> есть несовершенство трансцендентного <em>Я</em>, или оборотная сторона одной и
                той же медали. Аргументы Шанкары в пользу существования индивидуального <em>Я</em> относятся
                к эмпирическому <em>Я</em>. В следующих письмах будет показано, как наше <em>Я</em> <em>(эхо,</em>
                атман) создает причинно-следственный закон (карму) и сансару.</p>

            <p>Наташа! Все-таки всего сказать в письмах не удается, многие вопросы необходимо
                обговорить устно.</p>

            <p>Пока. Целую и жду тебя.</p>

            <p>Твой Биди.</p>
        </div>

        <!-- Письмо 27 (Без даты) -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <p class="text-right italic">Без даты</p>
            <p class="text-right italic">Москва</p>
            <p class="text-center"><strong>Наташа, моя милая!</strong></p>

            <p>26 декабря вечером М. А. была у Л. М., они снова обсуждали наши отношения. М. А.
                сказала ей: «Нам нет смысла вмешиваться в их дело, они люди взрослые и сами
                разберутся в своих отношениях». Л. М. ответила, что она не желает, чтобы Биди после
                такого длительного страдания еще продолжал бы страдать на воле и т. д. Опять
                относительно <em>Ванюшки</em> был разговор.</p>

            <p>Все эти рассуждения уже начинают раздражать меня. Была допущена ошибка: не нужно было
                об этом говорить Алеше,<a href="#citation-84" id="ref-84"
                                          class="citation-mark"><sup>84</sup></a> Вл. Пав., В. Э. и
                даже маме твоей. Теперь меня бесят все те, кто обвиняет тебя в безнравственности и
                пр. Ведь если произошли какие-либо конфликты между нами, то об их причинах знали бы
                только мы с тобою. А теперь — случись что-либо со мной, будут осуждать тебя. На том
                свете мне будет тяжело слушать толки, обвиняющие тебя.</p>

            <p>В письме от 20 декабря ты пишешь: «Если что случится с тобой, виновата буду я». Меня
                интересует такой вопрос: что больше тебя тревожит в данном случае — то, что случится
                со мной (моя смерть), или то, что в этом некоторые посчитают тебя виновницей?</p>

            <p>Не беспокойся, Наташенька, ничего особенного не произойдет. Я останусь цел и
                невредим, поэтому никто тебя обвинять не будет. Только приезжай, обсудим, как нам
                быть в дальнейшем. Если не приедешь — что будет со мною? Вот этот вопрос, который я
                задал тебе, интересует меня как буддиста в большей степени, чем как любящего
                тебя.</p>

            <p>Наташа! Я считаю, что нужно все же обращать внимание на суд, на разговоры друзей и
                знакомых. Во-первых, живя в социальном мире, мы не можем пренебречь мнениями наших
                друзей и знакомых.</p>

            <p>Они от нас и мы от них всегда можем зависеть в этом круговороте житейском.</p>

            <p>Во-вторых, йоги утверждают, что сознательный суд одного или двух и больше людей
                влияют на судьбу (карму) осужденного. Также и проклятия одного или двух и более
                могут пагубно подействовать на индивида, которого проклинали. Ибо в этом «суде» или
                в этом «проклятии» субъект вкладывает определенную сознательную (разумную) энергию,
                которая отражается на карма осужденного, тогда он становится проклятым.</p>

            <p>Я давно не обращаю внимания на свою судьбу, но мне будет больно, если ты будешь
                страдать. Почему? Я видел <em>Белую Книгу</em> твоей судьбы. Дай Бог, чтобы она была
                не твоя. Я слышал такие слова о <em>Ванюшке!</em>.. Последнее время не дают мне
                покоя мысли о связи между <em>Белой Книгой</em> и качествами <em>Ванюшки.</em> <em>Намо
                    Гуру,</em> не дай бог моей хорошей Наташе муку. Дай ей только радость в жизни!!!
            </p>

            <p>Приедешь в Москву, обстоятельно обсудим вопрос о том, что нам сказать нашим знакомым,
                чтобы они тебя, в конце концов, не осудили. Тебе, может, безразлично, но я не хочу,
                чтобы тебя осуждали. Такая умная женщина, как М. А. (она гораздо умнее Л. М.), и то
                не может понять нашей мистической связи. Она говорит: «В этой связи я чувствую,
                кроме мистической стороны, необыкновенную, красивую человеческую любовь, причем
                обоюдную. Если Наташа обманет Вас, то я не знаю, как ее назвать. Но верю, Наташа —
                хорошая и искренняя девушка. Во всяком случае я считаю, что Наташа должна приехать,
                и вы должны выяснить что и как».</p>

            <p>Она это интуитивно, видимо, чувствует. Я с ней не говорю и писем не показываю. Но она
                чувствует, что это так.</p>

            <p>Наташа! О разговоре Л. М. о <em>Ванюшке</em> и обо всем остальном прошу никому не
                говорить. Умоляю тебя об этом. Причину ты сама знаешь, или я тебе расскажу в Москве.
            </p>

            <p>Целую тебя, моя милая и хорошая Наталка.</p>

            <p>Твой до Нирваны Биди.</p>
        </div>

        <!-- Письмо 28 (от 29.12.1956) -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <p class="text-right italic">29 декабря 1956 г.</p>
            <p class="text-right italic">Москва</p>
            <p class="text-center"><strong>Милая моя Наташа!</strong></p>

            <p>Прости меня, что письма получаются сухие и безжизненные. Идем дальше, если не
                возражаешь.</p>

            <p class="text-center"><strong>Пратитьясамутпада,<br>или учение о зависимом
                    происхождении</strong></p>

            <p>Мне кажется, я уже писал тебе об этом, но сейчас считаю необходимым еще раз более
                подробно говорить.</p>

            <p>Мы разбирали вопрос о том, что такое индивидуальное <em>Я,</em> и выяснили, что, по
                учению Будды, существует трансцендентное <em>Я,</em> природа которого для нас
                скрыта. На наш взгляд, это трансцендентное <em>Я</em> есть <em>атман,</em> или <em>эхо
                    Абсолюта,</em> которое отделилось от Абсолюта «первым толчком» и начало жить
                самостоятельной жизнью.</p>

            <p>I. Так как оно обладает сознательной волей, ведущей к нирване (Абсолюту), то мир,
                созданный его деятельностью, имеет тенденцию саморазвития от низшего к высшему,
                от простого к сложному, т. е. этому миру имманентно присуще развитие по восходящей
                линии.</p>

            <p>II. Так как оно также обладает несовершенством, это несовершенство проявляется как
                воля к бессознательной жизни — основе нашего существования. Это несовершенное
                проявление атмана (эхо) буддисты называют эмпирическим, или феноменальным
                <em>Я</em>.
                Атман мы можем представить как медаль, которая имеет светлую и темную стороны.
                Светлая сторона отображает, как вещь в себе, трансцендентное <em>Я;</em> темная сторона —
                эмпирическое <em>Я.</em> Лаборатория, где происходит очищение атмана от его
                несовершенства —
                неведения (на санскрите — <em>авидъя</em>) называется <em>сансарой.</em> Сама
                лабораторная работа ведется с целью очистить его от несовершенства (неведения),
                поэтому эта работа целеустремленная; сам подопытный кролик (атман), благодаря своему
                неведению (авидье), не понимает этого целеустремленного движения и поэтому стремится
                больше задержаться в самом помещении лаборатории, т. е. не стремится выходить вон из
                сансары к нирване.</p>

            <p>Для описания, или анализа, сансары нам нужно рассмотреть подробнее эмпирическое <em>Я</em>.
                Эмпирическое <em>Я</em> есть несовершенство, или авидья, атмана.</p>

            <p>Теперь разберем учение раннего буддизма по этому вопросу.</p>

            <p>Появление жизни, которая есть страдание, как и ее прекращение, объясняется учением
                пратитьясамутпады. Там<a href="#citation-85" id="ref-85" class="citation-mark"><sup>85</sup></a>
                говорится: «Тогда Блаженный в течение первой стражи ночи остановил свой ум на цепи
                причинности в прямом и обратном порядке: "Из неведения возникают <em>санскары</em>
                (очертания), из санскар возникает сознание, из сознания возникают имя и форма, из
                имени и формы возникают шесть областей (области шести органов чувств — глаза, уха,
                носа, языка, тела, т. е. осязания, и ума), из шести областей возникает
                соприкосновение, из соприкосновения возникает ощущение, из ощущения возникает жажда
                (или желание), из жажды возникает привязанность, из привязанности возникает
                становление, из становления возникает рождение, из рождения возникают старость и
                смерть, скорбь, стенание, страдание, уныние и отчаяние. Таково происхождение всей
                этой бездны страдания. Опять-таки с уничтожением невежества посредством полного
                устранения вожделения уничтожаются санскары; с уничтожением санскар уничтожается
                сознание; с уничтожением сознания уничтожаются имя и форма; с уничтожением имени и
                формы уничтожаются шесть областей; с уничтожением шести областей уничтожается
                соприкосновение; с уничтожением соприкосновения уничтожается ощущение; с
                уничтожением ощущения уничтожается жажда; с уничтожением жажды уничтожается
                привязанность, с уничтожением привязанности уничтожается становление; с уничтожением
                становления уничтожается рождение, с уничтожением рождения уничтожаются старость и
                смерть, скорбь, стенание, страдание, уныние и отчаяние. Тогда исчезает вся эта
                бездна страдания"» (Mahavagga I. 1.1—3; Milinda, II. 3.1).<a href="#citation-86"
                                                                             id="ref-86"
                                                                             class="citation-mark"><sup>86</sup></a>
            </p>

            <p>Авидья, первый член ряда, представляет оскверняющий характер неведения. «Эта формула
                основана на той истине, что человек привязан к колесу жизни, и он имеет возможность
                освободиться от этих оков, остановив это колесо причинности. Намек на взгляд,
                подобный этой теории колеса причинности, содержится в упанишадах. Колесо причинности
                иногда подразделяется на элементы, происходящие от прошлой жизни, элементы,
                происхождение которых заложено в настоящей жизни, и элементы, происходящие от
                будущей жизни».<a href="#citation-87" id="ref-87"
                                  class="citation-mark"><sup>87</sup></a></p>

            <p>Неведение (авидью) атмана порождает «воля к жизни — основа нашего существования. Ее
                отрицание — наше спасение. Этот простой факт разрабатывается в теорию о цепи
                причинности. Эта цепь воплощает в себе вторую великую истину, что страдание
                происходит от желания, и подытоживает условия существования (я тебе писал
                относительно Четырех Истин, правда, давно). Существуют <em>ниданы,</em> т. е. <em>двенадцать
                    последовательных причин,</em> из которых одна обусловливает другую. Если
                исключить первую причину — авидью, или неведение, заблуждение, и последнюю —
                джарамарану, или старость, смерть, остающиеся ниданы будут называться десятью <em>кармами,</em>
                или действиями».<a href="#citation-88" id="ref-88"
                                   class="citation-mark"><sup>88</sup></a></p>

            <p>Если учение о пратитьясамутпаде перевести (объяснить) на современный язык, то,
                по-моему, получится так.</p>

            <p>Абсолют отделился от своего <em>эха</em> — атмана, атман обладает авидьей
                (неведением), но двинулся за Абсолютом и этим определил начало времени. На следующем
                этапе произошло самовозникновение предматерии от возмущения атмана, от этой
                предматерии появились первичные материальные частицы (так же, как возникает пара
                электрон—позитрон). Возникновение материального мира было необходимым условием
                совершенствования атмана — это краеугольный камень для постройки совершенствующейся
                «лаборатории». Это будет наглядно показано в дальнейших наших описаниях. Первое
                движение атмана установило также причинно-следственный ряд. Возникновение
                предматерии, ее существование с атманом Будда называл <em>возникновением
                    санскары</em> (очертания).<a href="#citation-89" id="ref-89"
                                                 class="citation-mark"><sup>89</sup></a></p>

            <p>Существование атмана с предматерией или в области предматерии как первая ступень
                саморазвития атмана составляет первоначало всего бытия. Развитие все еще идет по
                восходящей линии. Таким образом, «второе звено в цепи — это <em>санскары.</em> Слово
                <strong>санскара</strong> происходит от корня, означающего <em>готовить,
                    устраивать.</em> Само слово означает как результат, так и процесс создания. В
                слове содержится намек на то, что все созданные вещи существуют только в процессе
                создания, что все бытие есть становление».<a href="#citation-90" id="ref-90"
                                                             class="citation-mark"><sup>90</sup></a>
                Поскольку атман теряет свою <em>авидью</em> в материальном мире или проходя через
                материальный мир, то развитие, процесс движения материального мира, строго
                соответствует процессу совершенствования атмана. Поэтому сам материальный мир имеет
                упорядоченную динамическую структуру во времени, ибо это есть целесообразно
                устроенная лаборатория, предназначенная для совершенствования атмана.<a
                    href="#citation-91" id="ref-91" class="citation-mark"><sup>91</sup></a></p>

            <p>Третьим моментом причинной связи является <em>сознание,</em> из которого возникают
                <em>имя и форма.</em> Этот вопрос буддисты понимают так: сама предматерия в
                состоянии потенции не представляла ничего определенного и получила все свои
                определения от движения, а движение предматерии, мы знаем, произошло от возмущения
                атмана. С того момента, как двинулась материя, она получила вполне определенную
                специфическую природу — ее <em>протяженность,</em> в которой заложены геометрические
                свойства и закономерности пространства. Таким образом, движение (закономерное
                движение) определяет время, пространство и материю. Под <em>сознанием</em> Будда
                подразумевал закономерное движение, которое определило имя и форму. Так же
                рассуждает Платон, когда говорит, что материя сама по себе лишь восприемница идей,
                лишенная всякой определенности и получающая все свои определения от идей или
                родственного идеям мира чисел и пространственных отношений. Для того, чтобы выяснить
                протяженность материи, в которой заложены геометрические свойства и закономерности
                пространства, нам необходимо уточнить понятие структуры физического бытия.</p>

            <p>Структурой можно называть лишь сложные образования, состоящие из множества частей и
                обладающие вместе с тем в отношении состава известным постоянством. Структуры бывают
                однородные, если их составные элементы однородны и одинаковым образом между собой
                соединены; в однородных структурах элементы, а также их взаимосвязи различны.
                Наибольший интерес для теоретической физики представляют неоднородные структуры,
                поскольку во взаимосвязях этих элементов проявляется определенная закономерность и
                поскольку именно такие закономерные неоднородные структуры являются в строе
                физического бытия самыми основными. Ведь именно такова структура атомов всех
                химических элементов, структура кристаллических тел и структура молекул, в основе
                которых лежит неоднородная структура атомов. Такие неоднородные закономерные
                структуры назовем <em>организованными</em> и будем иметь в виду, что такая
                неоднородная сложная структура существенно отличается от простого механического
                скопления (суммы, совокупности) частиц и отличается именно тем, что структура в
                целом обладает свойствами, которых нет у отдельных частиц, и что определенные
                частицы, входя в структуру, участвуют в образовании этих новых свойств; с другой
                стороны, сами через это участие претерпевают известные изменения. То, что имеет
                структуру, не может быть пространственно сплошным, непрерывным. В структуре всегда
                есть различные части или элементы, они во взаимоотношении дискретны. Но эта
                дискретность упорядоченная, закономерная. Такая структура обладает и определенной
                пространственной формой. Сложные тела, например камень, взятые как целое, могут
                иметь неорганизованную структуру, не связанную с определенной формой, но их
                микроскопическая структура, вплоть до молекул, организованна.</p>

            <p>В процессе микроскопических явлений на первый взгляд может показаться, что
                преобладают неорганизованные структуры, исключая лишь сферу органической живой
                природы. В мире неорганическом господствуют как будто случайности, сочетающиеся с
                механической необходимостью. Во всяком случае так представляется дело с точки зрения
                механического атомизма. В пределах общих механических законов возможны любые
                комбинации элементарных частиц, а те физические величины, которые обусловлены
                движением вещества в пространстве и времени, как, например, скорость, энергия, могут
                принимать любые значения или изменяются непрерывно. Но чем глубже наука проникает в
                неорганический мир, чем подробнее она исследует, тем более выясняется
                упорядоченность и закономерность его структуры.</p>

            <p>Явлениями природы управляют не только общие физические законы, как законы механики,
                тяготения, но каждая данная область чувственных явлений строго подчинена своим
                специфическим законам, в которых отражается их качественная особенность; они находят
                свое выражение не только в характеризующих данную структуру явлениях, отношениях
                между величинами, представляющими определенные свойства этих явлений, но и в тех
                коэффициентах, которые количественно конкретизируют эти закономерные взаимоотношения
                данных величин в математических формулах. Сюда относятся и константы — постоянные
                величины, характеризующие специфические особенности структуры целых физических
                областей (например, константы Больцмана, Ридберга, Планка и др.) Специфичны эти
                моменты в том смысле, что они выражают как бы индивидуальности именно нашего
                материального мира в настоящем его существовании. Они, хотя и связаны с общими
                физическими законами, но из них невыводимы и вносят в структуру материи нечто
                новое.</p>

            <p>Любопытно отметить, что на это обстоятельство обратил внимание Кант и усмотрел в нем
                косвенное свидетельство целесообразного устройства природы, которое идет как бы
                навстречу стремлению человека создать всеобъемлющую и всепроникающую систему знания.
                Общая причинно-следственная связь становится специфичной и конкретизируется таким
                образом, что исследователь находит повсюду, к какой бы области физических явлений он
                ни обратился, все новые и новые особые формы каузальных связей. Вот эти
                упорядоченность и закономерность структуры материи, которые дают материальным вещам
                имя и форма, Будда называет <em>сознанием.</em></p>

            <p>Следующим моментом причинной связи является возникновение шести областей (области
                шести органов чувств — глаза, уха, носа, языка, тела, т. е. осязания, и ума). Этот
                момент причинной связи характеризует появление живой материи и процесс ее развития
                до человека.</p>

            <p>Об этом напишу в следующих письмах.</p>

            <p>Пока, целую и жду.</p>

            <p>Твой Биди.</p>

            <p>Что-то долго нет от тебя письма, беспокоюсь, не случилось ли что-нибудь?</p>

            <p>Н.! В одном из писем ты спрашивала, как я отношусь ко второму пришествию Христа? Я
                отвечаю, что отношусь равнодушно. Во всяком случае не боюсь этого прихода, ибо если
                он — Бог (в этом я не сомневаюсь), то он не будет организовывать такую комедию, как
                Страшный суд, ибо это противоречит его предикату — Всеблагости. Зачем он будет
                посылать людей (несовершенных) на вечный огонь, тогда как человеческий суд и то
                имеет снисхождение.</p>

            <p>Наташа! Попробуй сопоставить библейский миф о том, как Бог создал небо и землю в
                течение семи суток, а в последний день — Адама и Еву из его ребра, с этим учением.
                Они, видимо, были созданы в одну и ту же эпоху; если верить Спинозе, то эпические
                части Библии были созданы во II веке до нашей эры.</p>
        </div>

        <!-- Письмо 29 (от 31.12.1956) -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <p class="text-right italic">31 декабря 1956 г. Москва</p>
            <p class="text-center"><strong>Милая, дорогая Наташа!</strong></p>

            <p>Я получил твое письмо от 26 декабря. Очень благодарен тебе. С 20-го по 26-е ты не
                писала, это для меня было тяжелым периодом; я боялся за тебя, думал, может, заболела
                моя Наташенька. Сейчас, только сейчас я вздохнул облегченно.</p>

            <p>Я надеялся, что мы исчерпали наши мирские разговоры о Л. М. и о наших дальнейших
                отношениях. Увы, опять они выплывают на поверхность. Видишь, как болезненно и
                мучительно иметь дело с сансарой. Могу ли я без тебя жить? Этот вопрос для меня
                открыт. Пока что мне кажется, я не могу жить без тебя. Во что все это выльется — я
                не знаю, все это меня очень пугает и тревожит. Я думаю, что М. А. рассказала Л. М. о
                том, что мы оживленно переписываемся. Конечно, М. А. знает, сколько писем я получаю
                от тебя, ибо она сама из ящика вынимает все твои письма. Но что ей за дело? Я тоже
                раньше думал, что Л. М. мне желает добра, а теперь думаю другое. Она, мне кажется,
                боится твоего увлечения мною; она, видимо, хочет, чтобы ты была безупречной женой
                Ванюшки.</p>

            <p>Во всяком случае, меня это очень мало трогает. Может, в этом проявляется моя слишком
                болезненная мнительность. За свою жизнь, к сожалению, я привык обнаруживать за
                «добрыми» улыбками змеиное жало. О, Наташа, если бы ты знала, сколько зла я находил
                в людях... Осуждать ее я не хочу и не могу, ибо настоящих людей слишком мало в этом
                подлунном мире. За всю свою жизнь всего четыре раза я встречал настоящих людей, из
                них тебе известен только один Василий Эмильевич Сеземан.</p>

            <p>Наташа! Я принимаю твои условия: 1) бросаю все и всякие сомнения и избавляюсь от них;
                2) даю клятву впредь никогда не употреблять ни устно, ни в мыслях, ни в письмах фраз
                «я сомневаюсь», «я не уверен», «ты смеешься» и т. д. Разумеется, эта клятва будет в
                силе, если не будет повода с твоей стороны. Кроме того, бросая все и всякие сомнения
                и избавляясь от них, я уверяю себя в другом, в том, что ты любишь меня так же, как я
                тебя. Иначе нет во мне устойчивого равновесия, без которого не может быть
                уверенности и несомненности.</p>

            <p>На этом, я думаю, нужно заканчивать все наши мирские (сансарные) дела, которые очень
                мешают нам говорить о наших философских вопросах.</p>

            <p class="text-center"><strong>Пратитьясамутпада,<br>или учение о зависимом
                    происхождении</strong></p>

            <p>В предыдущем письме мы разобрали третий момент причинной связи, т. е. сознание, из
                которого возникает имя и форма. Нет природы или материального вещества, которые бы
                не состояли из микрочастиц (первоматерии), и от количества, состава, взаимосвязи и
                взаимоотношений микрочастиц зависит конфигурация атомов. Орбиты и спин электронов и
                других микрочастиц меняют химические и физические качества элементов. Так как
                причинная связь микрочастиц обусловлена общим ходом совершенствования (разумной
                волей), то в самой основе элементарных частиц заложена рациональность,
                упорядоченность, стремление к развитию и осложнению и сопротивление разрушению. И
                общий ход развития материального мира поэтому строго соответствует всем этапам
                совершенствования духа.</p>

            <p>Этот целесообразный закон природы формирует самые разнообразные пространственные
                конфигурации элементарных частиц, которые, в свою очередь, составляют бесконечно
                разнообразные вещи в природе. Каждая вещь чем-то или какими-то особенностями
                разнится от других вещей, поэтому она имеет собственное имя (камень, арбуз, золото и
                т. д.), также она имеет собственную форму в пространстве. Под именем и формой Будда
                подразумевал все качество и свойство и особенность материальных вещей: «Если
                сознание, Ананда, не создало бы имя и форма, могли бы мы отличить воду от огня,
                землю от воздуха?» — «Нет, мой господин». — «Если бы сознание, Ананда, не вошло в
                чрево, возникли бы в чреве имя и форма?» — «Нет, господин» (Mahanidana Sutta).<a
                    href="#citation-92" id="ref-92" class="citation-mark"><sup>92</sup></a> Таким
                образом, разумный закон, который создал природу вещей, Будда называет сознанием.</p>

            <p>Существование организованных структур ограничивает в природе случайности в смысле
                всевозможного сечения самых различных (качественно и количественно) обстоятельств. В
                этих структурах наиболее ясно выступает известное родство между строем природы и
                разумом, которое Кант охарактеризовал как объективную целесообразность,
                проявляющуюся в материальном мире. Наконец, существенная и отчасти даже определяющая
                роль, которая принадлежит организованным структурам и формам неживой природы,
                сближает ее с живой природой и является свидетельством того (помимо других
                факторов), что мир органический не отделен от неорганического мира непроходимой
                пропастью, что единство органического и неорганического не ограничивается только
                материальной (вещественной) однородностью (физического и химического состава), но и
                распространяется в значительной степени на структурные закономерности обеих
                указанных сфер. Для правильного и точного выполнения взаимосвязи и взаимоотношения
                органического и неорганического бытия именно это структурное родство имеет
                принципиальное значение.</p>

            <p>Дело в том, что ссылки на единство одной только вещественной основы для решения этого
                вопроса недостаточно. Это единство для современного научного знания не подлежит
                никакому сомнению. Анализ состава органических образований неоспоримо показывает,
                что в их основе лежат те же самые химические элементы, т. е. в них происходят те же
                физические и химические процессы, что и в неорганических телах. Но такое единство в
                отношении материального состава допускает все же два различных толкования: либо
                материалистическое толкование, утверждающее, что в конечном итоге между органическим
                и неорганическим миром нет принципиальной разницы, т. е. что органические явления
                целиком сводимы на физические и химические явления, свойственные органическому
                бытию, и отличаются от этих последних лишь неизмеримо большею сложностью (в
                отношении химического состава и констелляции физических условий) и что при
                дальнейшем развитии естественная физиология должна превратиться в специальный отдел
                физики и химии.</p>

            <p>Так же высказывался и И. П. Павлов. Сколь убедительным это толкование ни
                представляется с позиции естествознания, но с философской точки зрения оно не может быть
                удовлетворительным, поскольку не учитывает отличительных особенностей органической
                жизни, а в частности, ее высших форм, связанных с психической жизнью, или, выражаясь
                точнее, материалистическое толкование, которое вместе с тем является и механическим,
                недооценивает принципиальное значение господствующей в органической природе
                целесообразности, пытаясь ее (явно недостаточно) объяснить из таких внешних
                факторов, как борьба за существование, влияние окружающей среды и пр.</p>

            <p>Поэтому понятно, что уже с самого начала, как только проблема органического попала в
                поле зрения философского мышления, материалистической интерпретации была
                противопоставлена другая, которую можно назвать телеологической, или объективно
                идеалистической. (Этот вопрос я разбираю более детально лишь потому, что следующим,
                четвертым, моментом причинной связи, по указанию Будды, — из имени и формы,
                возникают шесть областей (области шести органов чувств — глаза, уха, носа, языка,
                тела, т. е. осязания, и ума), иначе говоря, возникают животные вплоть до человека.)
                Целесообразность, согласно этой теории, объясняется тем, что в органическом мире
                материальные процессы подчинены высшему нематериальному началу, которое их так
                направляет и согласовывает между собой, что этим обеспечивается единство организма и
                возможность его самосохранения и развития. В наличии этого высшего начала,
                обусловливающего целесообразность в структуре и поведение всего живого, усматривали
                коренное отличие органического мира от неорганического и называли его душою, духом
                или разумом.</p>

            <p>История разногласий материалистов и идеалистов в этом вопросе составляет историю
                человеческого мышления. Мы объясняем это так: структурные закономерности
                органического и неорганического миров идут по одному и тому же закону, т. е. по
                закону совершенствования атмана (разумная воля трансцендентного <em>Я</em>). Что касается
                отличительных особенностей органической жизни (животного), психической жизни,
                сознания, интуиции и т. д., то здесь происходит процесс индивидуализации атмана.
                Например, процесс образования органического происходил, видимо, так: если брать нашу
                планету, то было время, когда живой материи на земле не было. В условиях
                раскаленного газообразного состояния земли не могли существовать белковые
                соединения, возможно, даже не было условия возможности химического соединения. Так
                как химические элементы находились в свободном газообразном состоянии, они
                располагались слоями по мере их плотности. Поэтому при остывании земли ее внутренние
                части составились из тяжелых металлов и углеродов. Остывая, углерод вступал в
                соединение с тяжелыми металлами, образуя карбиды металлов. При образовании на
                остывавшей земле водяных паров возникали первые углеводороды; углеводороды, в свою
                очередь, соединяясь с кислородом, давали альдегиды, спирты и т. п.; альдегиды
                вступали в соединение с группами, содержащими азот; они же, в свою очередь,
                соединяясь с цианом (CN), давали очень сложные органические соединения, в состав
                которых входили углерод, кислород, водород и азот (элементы органогенов). Такие
                органические соединения могли возникнуть в первобытных водоемах.</p>

            <p>Таким путем, видимо, возникали первые органические соединения, приближающиеся к типу
                углеводородов и белков, составляющих наиболее существенную часть живой протоплазмы.
                Если
                проследить весь ход создания органической материи на земле, то мы можем представить
                великую и сложную лабораторию, коей руководит гениальный разум. Безусловно,
                случайность образования этих элементов между собой, образуя органическую и
                неорганическую природу, невозможно представить. Во всей истории возникновения
                природы (сансары) нам ясно видно неутомимое творческое искание сознательной воли
                атмана. Это искание идет в конечном итоге во имя полного совершенствования атмана,
                т. е. для того, чтобы эхо атмана слилось с нирваной. Причем эта великая творческая
                сила атмана комбинировала элементарную материальную частицу таким образом, чтобы
                обеспечить образование природы, но не больше.</p>

            <p>На земле появилась органическая материя посредством комбинации и соединения различных
                химических элементов. Эти комбинации, осложняясь в дальнейшем, образовали зеленые
                одноклеточные организмы, от которых пошло развитие двух основных стволов живой
                природы: мира растений и мира животных. Закон причинности создал различие в строении
                и жизненных потребностях этих организмов, а возникшая между ними борьба за
                существование с выживанием наиболее приспособленных должна была привести к
                дивергенции — к обособлению растительных и животных организмов, различающихся между
                собою, главным образом, по способу питания и по типу обмена веществ. Борьба за
                существование в первичных организмах есть первое проявление несовершенства
                эмпирического <em>Я.</em> Растения питаются за счет воды с растворенными в ней
                солями и за счет углекислого газа; для животных питание — уже готовые органические
                вещества, образовавшиеся в теле растения. Растения — созидатели органического
                вещества, животные — его потребители. Несмотря на то, что обмен веществ у растений и
                животных идет по двум различным типам, однако, все-таки эти типы оказываются
                приспособленными друг к другу. Конечные продукты обмена одних форм служат исходным
                пищевым материалом для других, и этим путем устанавливается биологический круговорот
                вещества (многократное использование важнейших элементов для построения живых
                организмов). Дальнейшее развитие живого организма (животных) эволюционным путем
                проходит через червей, моллюсков, членистоногих, хордовых, иглокожих и т. п.,
                доходит до позвоночных, и дальнейшая эволюция пошла, благодаря естественному отбору,
                по самым разнообразным путям, образуя великое множество разнообразнейших классов,
                групп и отрядов животных на земле.</p>

            <p><em>(Продолжение следует.)</em></p>

            <p>Пока, моя хорошая.</p>

            <p>Целую и жду.</p>

            <p>Твой Биди.</p>

            <p>Наташа! С 20-го по 26-е ты не писала мне, видимо, из-за Л. М., которая осуждает тебя,
                что ты пишешь мне слишком часто. Но я тебе скажу, что глупее поступить ты не могла.
                Ну, хорошо, будем писать по одному письму в месяц. Тогда то, что за эти два месяца
                разобрали (теоретические вопросы), будем разбирать два года. Время идет, мы все
                ближе и ближе подходим к смерти. Если будем слушать таких, как Л. М., то не успеем
                не только совершенствоваться, но и разобрать вопрос о том, стоит ли
                совершенствоваться вообще. Или ты думаешь так: ты будешь молчать, а я буду все время
                писать. Нет, этого не будет. Будешь отвечать — буду писать; не будешь отвечать —
                перестану писать, ибо нет пользы.</p>

            <p>Наташа! Пойми, ведь наша переписка имеет совсем другое значение, чем полагают обычные
                наши друзья. Так стоит ли из-за них терять нам время? Чем больше будет писем,
                написанных нами, тем больше разберем вопросов, интересующих нас. Так зачем нам
                слушать Л. М.? Нам пора жить своим умом.</p>
        </div>

        <!-- Письмо 30 (от 25.01.1957) -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <p class="text-right italic">25 января 1957 г.</p>
            <p class="text-right italic">Москва</p>
            <p class="text-center"><strong>Дорогая моя, милая Наташа!</strong></p>

            <p>Это я пишу тебе сразу же после того, как приехал с вокзала. А с вокзала я ехал так
                быстро, как только было возможно, и бешено бросился к тому месту, какое ты
                указала.</p>

            <p>Спасибо за успокоительное письмо.</p>

            <p>Но в этом письме есть слово, которого я терпеть не могу. Давай начну с плохого и
                закончу хорошим. «Все хорошо, что хорошо кончается», — не правда, ли?</p>

            <p>М. А. плакала и так была расстроена, что долго не могла толком рассказать то, о чем
                она говорила с тобой. Она сказала: «Мы думали, что вы с Наташей уже договорились о
                совместной жизни, мы принимали ее как Вашу невесту, а теперь?.. Наташа сказала: "Я
                не могу представить, чтобы я была женой Биди; я его люблю как друга..."»- и т.
                д.</p>

            <p>Все это мне надоело; когда я перестану слышать слово <em>друг:</em> одни прикрывают
                этим словом свои звериные пасти, другие употребляют это слово для смеха и
                издевательства. Я еще не встречал случая искреннего и настоящего произношения слова
                <em>друг.</em> Весь день я был так расстроен, что мне пришлось прервать писанину;
                попросил у Вл. П. 15 рублей и пошел в «Армянторг», купил 250 г. водки и выпил без
                закуски (по совету Алеши).</p>

            <p>Вот теперь, ночью, продолжаю писать тебе это письмо в пьяном виде.</p>

            <p>Ты в конце своего письма пишешь: «мой милый друг», прямо, как Мопассан. Ты, видимо,
                очень любишь это слово, слово <em>друг. У</em> тебя в жизни было много друзей (10,
                20, 100 и т. д.), еще будет тысяча. Я — «бедный», затерялся среди этой же тысячи
                бездельников (твоих друзей), на которых ты смотришь зевая. Если кто-нибудь из твоих
                друзей в данную минуту тебе понадобится, то ты поманишь его указательным пальцем и
                скажешь томно: «Мой друг, выкинь помои в яму, а потом получишь тарелку похлебки». Но
                мне не хочется записываться в список твоих друзей. Прошу не любить меня как друга.
                Нет любви, но и это тоже не любовь.</p>

            <p>Однако в твоем письмо я прочитал такие фразы: «Я надеюсь, что со временем ты станешь
                все-таки счастливым. Я приложу к этому все усилия... Когда-нибудь, может, нам не
                придется расставаться». Это окрылило меня так, что я почти взлетал на воздух. Я
                вдруг осознал глубочайшую стихийную основу всех моих чувств и мыслей — именно это
                чистое, бесприметное ощущение жизни, любовь к жизни. Все мое пессимистическое
                отчаяние, которое ты чувствовала в комнате Л. М., исчезло, как рукой сняло.</p>

            <p>Право, смешно!</p>

            <p>Хочу и молю Бога, чтобы вышло все так же, как ты пишешь. Пусть будет так!</p>

            <p>После того как закончил читать, я почувствовал любовь к тебе и к собственной жизни
                так сильно, что невольно вздрагивал и улыбался, откинувшись назад, вздохнул
                несколько раз всей грудью; «Дай, Бог, мне счастья, дай мне мою Наташу», — сказал
                я.</p>

            <p>Но, думаю, что это есть не только чисто животная любовь к тебе и к плотской жизни. Я
                не могу допустить, чтобы ты, будучи моей женой, занималась только разведением детей
                и служила для меня только женщиной.</p>

            <p>Если только в этом будет заключаться наша любовь, то она не стоит того, чтобы я так
                страдал.</p>

            <p>Если мы сумеем соединить утонченную негу плоти со <em>сладострастием духа</em>
                (совместной творческой деятельностью), то это — предел желания нашей любви.</p>

            <p>На этом заканчиваю свое письмо, ибо не имею силы больше писать.</p>

            <p>Целую тебя, мой ангел, много раз.</p>

            <p>Твой Биди.</p>

            <p>В следующем письме — «О зависимом происхождении». Жду письмо; напиши, начала ли
                созерцать.</p>
        </div>

        <!-- Письмо 31 (от 27.01.1957) -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <p class="text-right italic">27 января 1957 г.</p>
            <p class="text-right italic">Москва</p>
            <p class="text-center"><strong>Наташа, милая моя!</strong></p>

            <p>Сегодня я получил письмо от профессора Алексеева, где он просит немедленно приехать в
                Ленинград.</p>

            <p>Дело произошло так. В октябре 1956 г. некий аспирант восточного факультета ЛГУ
                Гомбоев принес на ученый совет факультета кандидатскую диссертацию «Об истории
                возникновения эпоса "Гэсэриада"». Когда познакомились с материалом, ученый совет
                пришел к выводу, что данная диссертация не является только компиляционной работой,
                какой носят характер обычно все кандидатские диссертации. Совет увидел в ней новое
                положение в области древних эпосов, фольклор тибетского народа, и поэтому данную
                работу решил оценить как докторскую диссертацию. А аспирант Гомбоев был на высоте
                блаженства, но не тут-то было. Мир не без добрых и честных людей. Нашлись такие,
                которые заявили совету, что работа действительно заслуживает внимания, действительно
                в ней разобран материал, еще доселе неизвестный в европейской литературе по
                тибетологии, но, однако, она принадлежит другому, еще не признанному «доктору». Тут
                они назвали мою фамилию.</p>

            <p>Что было с этим Гомбоевым, я еще не знаю, но я ему очень многим обязан: если бы не
                он, никто бы обо мне не вспомнил; эта работа лежала под спудом в рукописном фонде
                Академии Наук. Когда назвали мою фамилию, ученые стали искать меня. Те, которые
                знали меня еще совсем молоденьким студентом (тогда я и писал эту работу), заявили,
                что, насколько им известно, автор этой работы посажен в тюрьму еще до войны.
                Академик Орбели предложил сделать запрос в Москву в Институт востоковедения АН СССР.
                Так как сейчас большое количество посаженных до войны реабилитируются, возможно, и
                Дандарон на свободе, может, уцелел благодаря молодости. Они сделали запрос в Москву.
                Здесь в Институте востоковедения АН меня знали два человека (Скачков и Черемисов;
                они знали, что я в Москве, от монголистов). Институт ответил на запрос: Дандарон
                реабилитирован и живет где-то в Москве; в Институте востоковедения старается не
                показываться. Тогда декан восточного факультета ЛГУ акад. И. А. Орбели и секретарь
                парторганизации ЛГУ дали задание проф. Д. А. Алексееву связаться с Дандароном.
                Алексеев с этой целью приехал в начале января в Москву и не мог найти меня через
                адресный стол, так как я в Москве не прописан. И случайно они наткнулись на того
                человека, который приходил ко мне (при тебе). А тот узнал мой адрес от моих
                родственников из письма. Вот история, как меня искали.</p>

            <p>Из письма профессора Алексеева я понял, что сейчас идет большая работа по изучению
                Тибета. Идет поиск и набор работников по тибетологии, т. е. специалистов по истории,
                этнографии, географии, литературе Тибета и специалистов по буддийской философии, ибо
                буддизм в Тибета имеет очень существенное значение: страной управляет духовенство во
                главе с далай-ламой (т. е. тибетским папой). Таких работников набирает Институт
                востоковедения АН; так как их нет, то решили срочно подготовить. Алексеев говорит,
                что этот вопрос на сегодня стал очень актуальным. Поэтому он убедительно просит,
                чтобы я срочно приехал. Работа будет в университете и в Академии Наук, а главное —
                предоставляется комната для жилья (он специально указал это).</p>

            <p>Д. А. Алексеев говорит, что рекомендовал меня везде как крупного знатока тибетской
                философии, что меня чрезвычайно пугает. Он предлагает остановиться у него, пока не
                получу собственную комнату. После этого мне ничего не оставалось, как купить билет
                на ленинградский поезд. Купил билет на 30 января, финансировала меня милейшая Марья
                Алексеевна.</p>

            <p>Больше всего меня интересуют хранилища тибетского фонда АН.</p>

            <p>Я видел вчера сон и испугался той мысли, что, может, тебе кто посоветовал перестать
                мне писать. Если ты перестанешь писать — это для меня смертельный приговор. Ты
                должна меня пожалеть. Время, которое ты провела со мной в Москве, войдет в историю
                моей жизни, как особое, незабвенное время. Никогда в жизни и нигде я не испытывал
                подобного блаженства души и тела. Не знаю, чем и как благодарить тебя, мой ангел,
                моя хорошая Наташенька, за твой приезд. Но вид уходящего поезда мне стоил дорого,
                настолько дорого, что я еле выбрался на привокзальную площадь. Алеша уговаривал: не
                стоит так сильно расстраиваться из-за женщины; просил, чтобы я брал пример с него —
                махнул рукой на женщин. Л. М. говорила, что напрасно ты приехала; только тогда я
                понял, что не нужно было показывать свое расстройство. Пришлось сказать, что причина
                моего расстройства вовсе не любовь к Наташе, а мое бессмысленное житье. Свалил все
                не неудавшуюся прописку и т. д. Я думаю, по этому поводу Л. М. напишет вам
                что-нибудь.</p>

            <p>Наташа! Напиши мне в Ленинград на адрес профессора Д. А. Алексеева (для Дандарона
                Биди).</p>

            <p>Пиши, чтобы твои письма вдохновляли меня, чтобы я с особой силой шел навстречу новой
                жизни. Ты же ведь меня всегда вдохновляешь. Пока в Ленинград еду, чтобы устроиться,
                потом вернусь в Москву и окончательно уеду в Ленинград на постоянное место
                жительства. Сейчас я еще ничего не знаю и поэтому еду только пронюхать и устроиться,
                если возможно. Но думаю, что буду в Питере 15 — 20 дней. Как приеду в Ленинград,
                сразу напишу тебе письмо в Тракай.</p>

            <p>Пока, целую тебя, моя милая, тысячи раз.</p>

            <p>Твой навсегда Биди.</p>

            <p class="italic"><em>P.S.</em> Если будет научная командировка в Питер, то приезжай
                прямо ко мне; конечно, в том случае, если я буду там.</p>
        </div>

        <!-- Письмо 32 (от 01.02.1957) -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <p class="text-right italic">1 февраля 1957 г.</p>
            <p class="text-right italic">Ленинград</p>
            <p class="text-center"><strong>Мой ангел, моя хорошая Наташа!</strong></p>

            <p>31 января 1957 года я приехал в Ленинград, приехал прямо на квартиру профессора
                Алексеева, который встретил меня на вокзале А дома ждали нас его жена Танечка и
                дочка — ученица восьмого класса. Они меня приняли как родного брата. С Таней я
                учился в тридцатом году в семилетке, еще совсем мальчиком был знаком с нею. Танечка,
                видно, натерпелась от профессора, потому что он пьет. Я не знал этого, и в день
                приезда мы с ним выпили (немного); но она устроила нам скандал. Я еще не знаю:
                может, она и права, но, однако, в ее протестах есть что-то старое и нехорошее.</p>

            <p>31 января 1957 г. я попал на заседание ученого совета Института востоковедения АН,
                профессор Алексеев представил меня корифеям востоковедения. В этот день я встретился
                с академиком Орбели; иначе говоря, я был введен в кабинет директора Института
                востоковедения АН, где он меня любезно принял и, как подобает европейским ученым,
                расхваливал работу по Гэсэру, которую они случайно обнаружили через этого аспиранта.
                Академик направил меня к профессору Б. И. Панкратову, с которым я держал небольшую
                дискуссию. Наконец, они приняли меня в Институт научным работником и заведующим
                рукописного фонда АН. Зарплата, которая тебя не интересует, видимо, составит около
                2500 рублей. Но с площадью дело обстоит плохо. И приглашает меня университет
                преподавать тибетский язык. Если устроиться в университете, то могут дать комнату. Я
                пока не могу решиться. Наташенька, ты — мой ангел, я прошу тебя дать мне совет, где
                лучше работать? Если работать в АН, то здесь больше возможности вести
                научно-исследовательскую работу именно по тибетской (тантрийской) литературе. Здесь,
                видимо, придется работать до упаду над тибетской йоговской литературой.</p>

            <p>Жду твоего ответа.</p>

            <p>Скоро будет у меня комната (если устроюсь в университете), надеюсь, что ты приедешь
                ко мне. Приезжай, моя хорошая.</p>

            <p>Здесь имеется Институт материальной культуры АН СССР, где есть аспиранты-историки,
                особенно археологи; думаю, что тебе необходимо поступить сюда в аспирантуру. Ты не
                огорчай меня, стремись учиться дальше, в аспирантуре. Я знаю, что без тебя я не могу
                жить. Я погибну. Моя хорошая Наташенька, как я тебя люблю — ты не можешь себе
                представить.</p>

            <p>Более подробно я напишу в следующем письме.</p>

            <p>С приветом, целую тебя, мой ангел, твой Биди.</p>
        </div>

        <!-- Письмо 33 (от 02.02.1957) -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <p class="text-right italic">2 февраля 1957 г.</p>
            <p class="text-right italic">Ленинград</p>
            <p class="text-center"><strong>Моя милая, хорошая Ната! Я в Ленинграде.</strong></p>

            <p class="text-center"><strong>Пратитьясамутпада,<br>или учение о зависимом
                    происхождении</strong></p>

            <p class="text-center"><em>(Продолжение)</em></p>

            <p>Насколько я помню, в прошлом письме мы разбирали вопрос о том, как из имени и формы
                возникают шесть областей (области шести органов чувств — глаза, уха, носа, языка,
                тела, т. е. осязания, и ума). Возникновение шести областей означает возникновение
                живого организма. Возникший живой организм обладает способностью самодвижения и
                самоорганизации к восходящему развитию от низших форм организованности к высшим.
                Такое развитие наблюдается везде: эволюция сначала неорганического, а потом
                органического и человеческого мира.</p>

            <p>Вот эта способность целесообразного движения мира, как мы указали раньше, обусловлена
                присутствием у атмана сознательной воли, которая стремится к нирване. С
                возникновением животного индивидуализируется атман, он приобретает вместилище и
                форму в этих животных и через них, т. е. через эти тела получает возможность
                актуализировать свое несовершенство в окружающем мире в борьбе за существование. С
                приобретением атмана индивидуальности в нем активизируются нервные клетки. На этих
                клетках в разных формах распределяются несовершенные инстинкты <em>пяти
                    животных,</em> которых ты знаешь.</p>

            <p>Мы остановимся на физиологических функциях нервной системы и на ее развитии при
                переходе от низших организмов к высшим. Нервная система, прежде всего, управляет
                отношениями организма с окружающей природой, т. е. его движениями и реакциями,
                исходящими из внешнего мира раздражения, кроме того, ведает и функциями его
                внутренних органов (вегетативными процессами).</p>

            <p>Основная форма активности организма по отношению к внешнему миру — это рефлекс,
                проявляющийся в тех или иных движениях. Рефлексы по самой своей природе
                целесообразны (ибо исходят от той же воли атмана), они служат как самозащите
                организма, так и удовлетворению его жизненных потребностей (рефлекторные движения,
                схватывание и поглощение пищи, совокупление, оборона, нападение и т. д.) Такого рода
                рефлексы проявляются уже у самых низших одноклеточных организмах, которые не имеют
                еще нервной системы (настоящей) и дифференцированных органов чувств со свойственными
                им специфическими функциями. Амеба, например, создает из своего аморфного тела те
                или другие органы применительно к каждому конкретному случаю: органы схватывания
                пищи и переработки ее. Рефлекторные движения в этих случаях вызываются тем, что
                организм переходит в непосредственное соприкосновение или испытывает те или другие
                воздействия от окружающей жизненной среды, как, например, от изменения температуры,
                освещенности, влажности и т. п. Эти реакции низших животных отличаются сравнительно
                большим постоянством в том смысле, что одинаковое раздражение вызывает всегда
                одинаковую реакцию. Можно сказать, что у простейших организмов (одноклеточных, вроде
                амебы) вся поверхность тела взаимодействует с внешним окружением в равной мере
                качественно и одинаковым образом, каждая часть тела может приспособиться к
                выполнению функций того или другого органа, в котором организм нуждается, для
                осуществления своей жизнедеятельности в данный момент и в данной обстановке.</p>

            <p>Всюду жизнь утверждается, ни одно живое, как бы оно ни страдало, не пожелает умереть,
                за исключением сознательного человека, наделенного свободной волей. Таким образом,
                примитивный организм реагирует на внешний мир двигательными рефлексами. Дальнейшее
                развитие органического мира из низших форм к высшим характеризуется так: чем выше
                организм, тем сложнее его структура и функционирование его рефлекторного механизма,
                тем многостороннее и разнообразнее его взаимоотношения с внешним миром, а стало
                быть, соответственно обогащается и та материальная среда, с которой он
                взаимодействует (которая, так сказать, ему доступна). Усложнение же структуры и
                функционирования организма получается в результате дифференциации его структурных и
                функциональных частей и элементов, т. е. путем выделения и образования отдельных,
                как внешних, так и внутренних, органов, выполняющих определенные жизненные
                функции.</p>

            <p>Теми органами, которые осуществляют взаимосвязь с внешним миром, являются, прежде
                всего, нервы — те группы клеток, которые приспособлены к восприятию жизненно важных
                для организма внешних раздражений, и мышцы, которые под воздействием возбуждения
                раздраженных нервов сокращаются и приводят, таким образом, все тело организма или
                отдельные его части в соответствующее движение. Нервы вместе с мышцами образуют так
                называемую сенсорно-моторную систему, через которую организм общается с внешним
                миром. Вот эту сенсорно-моторную систему Будда называет <em>шестью областями
                    чувств.</em></p>

            <p>Дифференциация этой системы ведет к образованию качественно разнообразных органов
                чувств, восприимчивых к самым различным явлениям и процессам материальной
                действительности. Органы чувств — анализаторы, прежде всего в том смысле, что каждый
                из них воспринимает из окружающего мира только те раздражения, к которым он
                приспособлен (чувствителен): глаз — к световым раздражениям, слух — к звуковым, и т.
                д., устанавливая таким образом связь организма с разными сторонами окружающих
                явлений и предметов. Но при дальнейшей дифференциации отдельных органов чувств,
                кроме того, подвергаются анализу и тем самым различаются качественно и количественно
                составные элементы одной и той же стороны действительности (различение цветов, их
                яркости, оттенков, звуков, их высоты, частоты и т. п.) При этом каждому органу
                чувств и его дифференцированным элементам соответствует определенный представитель в
                центральной части системы (клетки или группы клеток), с которыми данный орган чувств
                непосредственно связан.</p>

            <p>Что же касается центральной части, то ее функция не ограничивается только передачей
                полученного возбуждения мышечной системы через центробежные нервы. Она приобретает
                значение регулирующего центра двигательных реакций мышц только тогда, когда
                появляются и нервные пути, ведущие от мышц к центру. Таким образом, первый центр
                получает сигналы о произведенных движениях и их результатах, что дает ему
                возможность сообразовать дальнейшие двигательные реакции с вновь создавшимся
                положением. Поведение организма определяется теперь не только полученными из
                окружающей среды сигналами к раздражениям, но и сигналами о движениях и положении
                собственного тела организма.</p>

            <p>Как говорит Будда: «...Из шести областей (областей шести органов чувств) возникает
                соприкосновение, из соприкосновения возникает ощущение, из ощущения возникает жажда
                (или желание)...» В способности нервного центра (мозга) регулировать двигательные
                реакции организма заложена возможность для него отличать свое тело от окружающего
                мира и до некоторой степени противопоставлять ему. Вот здесь появляется
                индивидуальное <em>Я.</em></p>

            <p>Индивидуальное <em>Я —</em> это есть воля к жизни, основа нашего существования. Ее
                отрицание — наше спасение. Индивидуальное <em>Я,</em> или воля к жизни, порождает
                жажду (или желание жить). Одновременно это означает усиление централизации нервной
                системы, а тем самым и всего внутреннего строя организма. Индивидуальное <em>Я,</em>
                или воля к жизни, на самой низкой ступени своего развития уже проявляет эгоизм,
                источник злобы и всевозможных пороков, оно также представляет собой одно из
                проявлений желания жить. А в высокоразвитом человеческом индивидууме этот эгоизм,
                будучи жертвой заблуждения (свиньи на голове<a href="#citation-93" id="ref-93"
                                                               class="citation-mark"><sup>93</sup></a>),
                которое побуждает его принимать свою личность за прочную действительность, а мир за
                нечто, имеющее прочное существование, приносит в жертву своему <em>Я</em> (мотив
                Шопенгауэра). Желание жить является корнем несовершенства атмана, различия существ,
                индивидуальности, эгоизма, ненависти, любви к себе и к своему собственному
                <em>Я,</em> злобы, гордости и зависти. Поэтому Будда так настойчиво проповедовал о
                небытии и эфемерности внешнего мира и кратковременности, мучительности
                индивидуальной жизни.</p>

            <p>Шопенгауэр говорит: «Во время самых ранних периодов существования земного шара, еще
                раньше гранитного периода, желание жить объективно выражалось лишь в самых
                первобытных формах; силы неорганической природы находились в состоянии борьбы,
                ареной которой является не поверхность нашей планеты, а вся ее масса; это была
                борьба до того колоссальная, что воображение наше не в состоянии ее представить. По
                окончании этой гигантской борьбы, этого боя титанов химических сил, после того как
                гранит, наподобие могильного камня, прикрыл собой боровшихся, желание жить, в силу
                полнейшего контраста, нашло себе объективное выражение в спокойном мире растений и
                бесконечных лесов. Этот растительный мир вытянул из воздуха лишний углерод и сделал
                его пригодным для животной жизни. И вот воля объективно выразилась в новой форме:
                появилось животное царство — рыбы и китообразные животные в море, гигантские
                пресмыкающиеся на суше. Затем, от ступени к ступени, переходя через бесчисленные и
                все более и более совершенные формы, желание жить выразилось, наконец, в форме
                обезьяны. Но это был еще только предпоследний шаг воли, последнего она достигла в
                человеке».</p>

            <p>Вот эта воля к жизни устраивает беспрерывную борьбу в сансаре, а генезис этой борьбы
                заложен в самом атмане, в его сознательной и несознательной воле, в темной и светлой
                стороне медали (об этом говорили раньше). Опять мы повторяем, чтобы закончить мысль
                Будды: шесть областей (области шести чувств — глаза, уха, носа, языка, тела, т. е.
                осязания, и ума), одним словом, живые вплоть до человека порождают жажду к жизни,
                жажда порождает привязанность (или половую любовь), от которой возникает рождение,
                из рождения возникает скорбь, стенания, страдание, уныние, отчаяние (от беспрерывной
                борьбы) и наступает старость и смерть. Таково происхождение всей этой бездны
                страдания.</p>

            <p>Опять-таки с уничтожением невежества посредством полного устранения вожделения
                уничтожаются санскары и т. д., так же последовательно уничтожая весь процесс,
                порождающий муку, мы можем дойти до полного уничтожения страдания. Таким образом,
                причина всего мучительного в сансаре есть невежество (несовершенство), которое не
                может понять мучительности жизни и мимолетности, иллюзорности материального мира и
                поэтому страстно желает жить, жить любой ценой, и в борьбе за жизнь индивид
                совершает (под руководством <em>пяти животных</em>) самые гнусные преступления и
                этим создает мучительную карму для будущих перерождений.</p>

            <p>«Величайший грех человека состоит в том, что он родился, — как говорил Шопенгауэр,
                цитируя Кальдерона. — Именно этот простой факт разрабатывается в теорию о цепи
                причинности. Эта цепь воплощает в себе Вторую Великую Истину — <em>страдание
                    происходит от желания —</em> и подытоживает условия существования.
                <em>Ниданы</em> — это двенадцать последовательных причин, из которых одна
                обусловливает другую. Если исключить первую причину — <em>авидью,</em> или неведение
                (несовершенство), заблуждение, и последнюю — <em>джара-марану,</em> или старость и
                смерть, остающиеся ниданы будут называться <em>десятью кармами,</em> или
                действиями»<a href="#citation-94" id="ref-94"
                              class="citation-mark"><sup>94</sup></a>. Значит, «из ощущения
                возникает жажда <em>(танха),</em> стремление, которое ведет нас от рождения к
                рождению. Оно представляет собой могучую причину жизни и страдания»<a
                    href="#citation-95" id="ref-95" class="citation-mark"><sup>95</sup></a>.</p>

            <p>Мы есть потому, что жаждем удовольствия: «Всякого, кто жаждет (и любит — <em>Б.
                    Д.</em>), держит в подчинении эта (любовь и — <em>Б. Д.</em>) жажда, эта
                презренная вещь, изливающая свой яд на весь мир, страдание этого человека растет,
                как растет трава. А с того, кто подчиняет жажду (любовь — <em>Б. Д.</em>), страдание
                спадает, подобно воде, капающей с цветков лотоса» (Дхаммапада, V, ст. 335)<a
                    href="#citation-96" id="ref-96" class="citation-mark"><sup>96</sup></a>.</p>

            <p>«Подобно тому, как, если корень не поврежден, срубленное дерево снова вырастает с
                могучей силой, так, если возбуждение, связанное с жаждой, не целиком умерло, снова и
                снова возникает страдание (Дхаммапада, V, ст. 338)... Жажда (любовь — <em>Б. Д.</em>),
                в ее тройственной форме, есть причина всякого страдания. От жажды происходит
                привязанность — <em>упадана</em> (половая любовь — <em>Б. Д.</em>). Пламя жажды
                связано с топливом <em>упасаны</em> (половой любви — <em>Б. Д.</em>). Где бы
                пламя ни
                являлось, с ним всегда связано топливо. Затухание жажды есть освобождение, а
                привязанность (к вещам, половая любовь — <em>Б. Д.</em>) — рабство. Только с
                прекращением привязанности (половой любви) душа может быть освобождена от грешного
                существования. От привязанности, т. е. от половой любви, к существованию происходит
                становление <em>(бхава),</em> которое Чандракирти истолковывает как карму,
                вызывающую новое рождение. От становления возникает рождение, от рождения происходят
                старость и смерть, мука и стенания, печаль и отчаяние».</p>

            <p>В следующем письме — «Этика» (мораль).</p>

            <p>Пока, целую тебя, моя йогиня, много-много раз.</p>

            <p>Твой Биди. Жду письмо.</p>
        </div>

        <!-- Письмо 34 (от 04.02.1957) -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <p class="text-right italic">4 февраля 1957 г.</p>
            <p class="text-right italic">Ленинград</p>
            <p class="text-center"><strong>Моя милая, дорогая Наташа!</strong></p>

            <p>4 февраля 1957 г. я получил твое письмо от 1 февраля, первое письмо, первая весточка
                от тебя, мой ангел, после страшного вечера 25 января на перроне Белорусского вокзала
                Москвы. Спасибо за весточку, моя любимая, хорошая Наташенька. В Ленинграде я ходил и
                жил, как затравленный волк, не было настроения ни устраиваться на работу, ни
                осматривать город. А сегодня, 4 февраля, совсем другое дело: почувствовал прилив
                энергии, новое чувство стремления к жизни. Твои поцелуи на бумаге, написанные твоей
                маленькой, хорошенькой рукой, почти не отличаются от настоящих твоих поцелуев.</p>

            <p>Наташа! Я теперь буду излагать этику буддизма, но, видимо, тебе придется немного
                подождать, ибо пока не устроюсь на работу и не найду квартиру, я не буду иметь
                достаточных условий для изложения философских вопросов. Прости.</p>

            <p>К сожалению, всюду имеются неприятные моменты. Мои старые знакомые в Академии Наук и
                в Университете предупредили, что у них, т. е. среди ученых, имеются интриганы,
                плохие люди вроде Познякова, которые отправляли людей (в свое время) в тюрьму; что
                они проявляют недовольство при моем появлении, особенно в университете. Я даже пока
                не знаю, что делать.</p>

            <p>Одна пожилая женщина, старый научный работник Академии Наук и университета, у которой
                муж посмертно реабилитирован, меня предупредила о том, как осторожно нужно вести
                научную работу. Она говорит: «Если Вы не будете с умом работать, то все Ваши работы
                будут издаваться под чужой фамилией», и т. д. Я пока не понял что к чему. Но в общем
                мир не без добрых людей.</p>

            <p>Мои друзья, которые относятся ко мне искренно, обещают помочь мне разобраться в людях
                и пр. Но советуют не устраиваться на постоянную работу в университет. А декан
                восточного факультета академик Орбели говорит: «Если не хотите идти на постоянную
                работу в университет, то работайте в тибетском фонде Академии Наук, но должны будете
                брать часы (лекционные) в университете». Пока я согласился на это. Работы в
                тибетском фонде очень много, нужно делать научные описания произведений (ученых,
                йогов), созданных на тибетском языке.</p>

            <p>Сегодня оформился, т. е. подал заявление в Академию Наук и заполнил анкету. Но нужно
                еще ждать утверждения из Москвы, этой простой формальности.</p>

            <p>Я расстался с тобой лишь 25 января, а мне кажется, прошел уже целый год; опять
                безумно и нестерпимо хочется увидеть тебя, моя хорошая, добрая Наташа. Теперь все
                мои мысли заняты вопросом: как мне снова увидеть тебя — мою дорогую, самую дорогую
                Нату.</p>

            <p>Я не могу представить, как я могу жить без тебя; пока живу и мучаюсь.</p>

            <p>Целую тысячи раз, моя хорошая и добрая Наташенька.</p>

            <p>Твой, вечно твой Биди.</p>

            <p>Напиши, как у тебя с созерцанием?</p>

            <p>Привет маме твоей и В. Э.</p>

            <p>Н., по постановлению министерства здравоохранения в Ленинграде открывается
                поликлиника тибетской медицины, где необходимо знание тибетского языка. 4 февраля
                меня пригласили врачи, которым поручено организовать это. Я определенного согласия
                не дал на приглашение работать у них.</p>
        </div>

        <!-- Письмо 35 (от 09.02.1957) -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <p class="text-right italic">9 февраля 1957 г.</p>
            <p class="text-right italic">Ленинград</p>
            <p class="text-center">Милая моя Наташенька!</p>

            <p class="text-center"><strong>Этика</strong><a href="#citation-97" id="ref-97"
                                                            class="citation-mark"><sup>97</sup></a>
            </p>

            <blockquote class="flex justify-center italic my-4">
                Как ночь неспящего долга,<br>
                Как тяжек долгий путь ночной;<br>
                Кто истины не хочет знать,<br>
                Рождений цепь того гнетет.
            </blockquote>

            <p>Так говорится в буддийской пословице<a href="#citation-98" id="ref-98"
                                                      class="citation-mark"><sup>98</sup></a>.
                Отсюда ясно, что сансарная жизнь есть странствие по чужой земле, которое человек,
                обладающий истинным знанием, не стремится затянуть. «Будда указывает путь спасения
                от внутреннего противоречия (от пяти зол — <em>Б. Д.</em>), характерного для
                человеческой жизни. Избавление от страдания (т. е. от сансары <em>— Б. Д.</em>) —
                вот цель нравственной жизни. Спасение состоит (в полном перевороте нас самих — <em>Б.
                    Д.</em>) в разрушении нас самих»<a href="#citation-99" id="ref-99"
                                                       class="citation-mark"><sup>99</sup></a>.
                Нирвана есть высшая цель, куда мы должны стремиться, значит, атман, доходя до
                нирваны, должен терять бессознательную волю (волю к жизни), которая содержит в себе
                пять несовершенных инстинктов <em>(пять животных —</em> см. письма <em>№№</em> 38 и
                39). Поэтому то, что ты, Наташа, сегодня созерцаешь (Ваджрасаттву), есть подлинно
                практический метод очищения атмана. Вместе с созерцанием, конечно, необходимо
                воспринять все формы поведения, положительно ведущие к нирване или приводящие к
                прекращению новых рождений.</p>

            <p>Обычные мерила <em>мирских ценностей</em> (знаешь, о чем идет речь) требуют
                изменения. Если эти мирские ценности направлены на совершенство, то это тоже хорошо.
                Этика буддизма основана на его психологии, об этом говорит Г. Ольденберг и другие.
                (G. <em>Oldenberg.</em> Ancient India). Естественно, каждая философская истина и
                подлинная этика требуют правильного психологического анализа. «Психология буддизма
                была разработана в интересах этики. Откровенно говоря, вся философия буддизма
                разработана в интересах этики. Буддийские правила поведения, воспитание воли (т. е.
                переход бессознательной воли к сознательной воле атмана) и т. д. требуют наличия
                определенной теории вопроса о том, как вызываются ощущения и развивается внимание.
                Буддизм анализирует нравственную личность человека и обнаруживает, что на ее
                развитие воздействует принцип нравственной причинности. Учение о карме, нравственной
                причинности, показывает, что все существующее порождено желанием»<a
                    href="#citation-100" id="ref-100" class="citation-mark"><sup>100</sup></a>. Об
                этом мы говорили раньше (см.: «Пратитьясамутпада, или учение о зависимом
                происхождении»).</p>

            <p>Здесь же возникает один из сложнейших вопросов в нашей философской системе — это
                вопрос возникновения свободной воли. <em>Несознательная воля к жизни,</em> которая
                проявлялась на всех этапах жизни животных, с приобретением человеческого образа или
                с появлением головного мозга (сознания), начинает переходить в волю сознательную,
                ведущую индивида к <em>нирване.</em> Под влиянием сознания воля к жизни начинает
                разбираться в вопросе: что — хорошо и что — плохо. В этом — основа нравственности
                индивидуума. Поэтому «вместе с Кантом Будда мог бы сказать, что единственная вещь в
                мире, обладающая абсолютной ценностью, — это добрая воля, воля, свободно
                определяемая нравственным законом. Все человеческие существа способны стремиться к
                добру ради добра как такового. Индивидуальность прекращается, когда воля устает и
                действие прекращается. Действие прекращается, когда прекращается наслаждение <em>органов
                    чувств предметами.</em> Это наслаждение прекращается, когда признается
                (мучительность <em>— Б. Д.</em>) преходящесть жизни. Мы должны стараться разрушить
                сложное Я»<a href="#citation-101" id="ref-101" class="citation-mark"><sup>101</sup></a>
                (эмпирическое <em>Я)</em> и растворить его в трансцендентное (божественное
                <em>Я),</em> этим самым помешать новым перерождениям души в сансаре.</p>

            <p>«Найти спасение от цепи новых рождений в блаженстве вечной жизни — вот идеал
                буддизма... Орфическое братство должно стремиться спастись от колеса горести,
                перевоплощений, а Платон верил в блаженное состояние, находясь в котором мы можем
                вечно созерцать образцы истины, добра и красоты»<a href="#citation-102" id="ref-102"
                                                                   class="citation-mark"><sup>102</sup></a>
                (вот это то, что ты делаешь).</p>

            <p>«Карма представляет собой <em>акт</em> как интеллектуальный, так и волевой. Он
                определяется двояко, будучи духовным намерением, приводящим к некоему результату.
                Психологически каждый <em>акт</em> имеет три стороны: 1) подготовка воли; 2) сам
                акт, 3) то, что называется "изнанкой" акта, — чувство сожаления или угрызения
                совести, следующие за актом. Первая сторона есть намерение или решение. (Видимо, о
                свободе воли будем говорить особо, ибо это очень важно. <em>— Б. Д.</em>) Намерение
                или решение есть не само действие, но оно не лишено значения. Опять-таки всякий
                выбор и всякое действие обладают действительной ценностью и значением, преходящими
                во времени, но постоянными в отношении влияния на характер»<a href="#citation-103"
                                                                              id="ref-103"
                                                                              class="citation-mark"><sup>103</sup></a>.
            </p>

            <p>За некоторые действия воздаяние приходит немедленно, за другие — через определенное
                время, может быть, в следующем существовании. Деяния делятся на два рода: 1) деяния
                <em>чистые,</em> свободные от пяти греховных чувств; 2) деяния <em>нечистые,</em>
                запятнанные пятью чувствами. Чистые деяния, свободные от страсти, от желания и
                невежества, не влекут никакого воздаяния, не ведут к новому мучению через
                индивидуальное существование, а разрушают его. Они расчищают путь к нирване.
                Размышление над <em>Четырьмя Благородными Истинами,</em> с помощью которых человек
                старается вступить на путь архатства (йоги), есть чистое действие, свободное от
                хороших или дурных последствий. Все остальные действия с этой точки зрения являются
                нечистыми; нечистые действия, общей чертой которых является то, что они
                сопровождаются в этой или другой жизни воздаянием, делятся на действия хорошие и
                дурные. Принимаются различные мерила для их оценки. Хорошие поступки суть те,
                которые ведут к подчинению <em>страстей</em> и желаний и к покорению иллюзий
                наслаждения на земле. Дурные поступки — это те, которые совершены с целью приобрести
                счастье здесь. Первые разрушают желания и ведут к прекращению воздаяния за другие
                действия. Их возможным и необходимым плодом является нирвана, освобождение.</p>

            <p>Добрые поступки — это те, которые имеют целью благо других, дурные поступки — те,
                которые имеют целью собственную выгоду. Эти различные критерии согласуются друг с
                другом. Поступки, имеющие целью преодоление страсти или подлинно благую жизнь
                впоследствии, — это те же действия, которые имеют целью мировое благо. Они
                отличаются тремя качествами: 1) отсутствием <em>вожделения (алобха),</em> 2)
                отсутствием ненависти <em>(адвеша)</em> и 3) отсутствием атмана <em>(амоха).</em>
                Дурные поступки, имеющие целью своекорыстный интерес и счастье на земле и ведущие к
                зависимости от рождения, возникают вследствие ложного видения, вожделения (любви) и
                ненависти. Моральное зло есть следствие неведения или неправильного понимания
                ценностей и природы вещей.</p>

            <p>Система, проповедуемая Буддой, свободна от крайностей потворства самому себе и
                самоистязания. После шести лет аскетической жизни Будда пришел к выводу, что
                истинный путь «не может быть достигнут тем, кто потерял свою силу». «Есть две
                крайности, которым тот, кто отправился в Путь, не должен следовать, — с одной
                стороны, привычная приверженность к <em>страстям</em> и удовольствиям, получаемым от
                чувственных вещей, и, с другой стороны, привычная приверженность к самоумерщвлению,
                которое болезненно, неблагородно и бесполезно. Есть Средний Путь, открытый
                Татхагатой (йогом), — Путь, открывающий глаза и наделяющий разумом, ведущий к миру,
                прозрению высшей мудрости, к нирване. Это — истинно <em>Благородный Восьмеричный
                    Путь,</em> что значит: 1) правильные взгляды, 2) правильные стремления, 3)
                правильная речь, 4) правильное поведение, 5) правильный образ жизни, 6) правильное
                стремление (или усилие — прим. ред. сайта), 7) правильная направленность мысли и 8)
                правильный экстаз (созерцание).
                Этот Восьмеричный Путь и есть буддийская мораль.</p>

            <p>Пока закончу на этом.</p>

            <p><em>(Продолжение в следующих письмах.)</em></p>

            <p>Моя хорошая Ната! Поскольку ты уже начала созерцать, значит приступила к последнему
                пути. Это означает, что ты должна серьезно обдумать, сможешь ли практически
                выполнить все это. Не обижайся; я боюсь потерять тебя раз и навсегда. По указанию
                Учителя я буду тебя ждать в лесу на пне, когда ты пойдешь за ягодами. Во-первых,
                безумно боюсь, что ты не вернешься, так с ягодами и останешься в лесу. Во-вторых,
                безумно хочу, чтобы ты вообще не ходила за ягодами, ибо их найдешь в другом, т. е.
                во мне.</p>

            <p>Мое душевное состояние мало чем отличается сейчас от того состояния, когда я стоял
                перед отходящим поездом на Белорусском вокзале 25 января 57-го года. Плохо сплю,
                вижу какие-то кошмары, порою боюсь нарушить самые святые законы Будды. И думаю,
                когда же увижу мою единственную Богиню? Ох, как тяжело!!!</p>

            <p>Насчет моего устройства: 5 февраля заполнил анкету, написал автобиографию и заявление
                на имя директора Института востоковедения АН. Еще нет утверждения, т. е.
                формальности (приказа). Несколько раз был в тибетском фонде, где материала — море
                разливанное. В 1933—34-м годах, во время ликвидации монастырей в Монголии,
                сотрудники АН привезли целиком тибетскую библиотеку тридцати шести крупных
                монастырей. До сих пор никто к этому материалу не притрагивался. Очевидно, мне
                суждено стать хозяином единственного в Европе тибетского фонда такого объема. Мы
                найдем там весь материал по йогизму.</p>

            <p>Дали абонемент в библиотеку АН и ЛГУ; напиши список литературы, про который ты
                говорила мне.</p>

            <p>Ленинград... Я его понял только теперь. Ах, до чего же он красив! Получился такой
                контраст с Москвой... Здесь почти в два раза меньше народа, поэтому нет той
                надоедливой толпы, что в Москве. Нашел тебе черный материал (тафту), скоро куплю
                полметра и отправлю тебе.</p>

            <p>Пока. Целую тебя, моя богиня, много-много раз.</p>

            <p>Твой Биди.</p>
        </div>

        <!-- Письмо 36 (от 11.02.1957) -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <p class="text-right italic">11 февраля 1957 г.</p>
            <p class="text-right italic">Ленинград</p>
            <p class="text-center">Моя хорошая, умная, дорогая Наташенька!</p>

            <p class="text-center"><strong>Этика</strong></p>
            <p class="text-center italic">(Продолжение)</p>

            <p>Насколько я помню, в прошлом письме мы остановились на Восьмеричном
                Пути, который является основой буддийской морали. Но в буддийской морали
                «на первом месте стоят <em>правильные взгляды</em>». То, что мы делаем,
                отражает то, что мы думаем. <em>«Неправильные действия</em> происходят от
                <em>неправильных взглядов</em>», и поэтому буддисты особенно углубленно изучают
                философию. Я также серьезное внимание обращаю на философию. «По большей
                части мы не представляем себе, что элементы (нашей жизни — любовь,
                страсти, наслаждение, счастье и т. д. <em>— Б. Д.</em>) обратятся в прах,
                когда наступит смерть, и поэтому мы цепляемся за индивидуальность (за
                элементы нашей жизни — <em>Б. Д.</em>)». Чтобы устранить <em>неправильные
                    взгляды</em>, необходимо <em>правильное знание</em>… <em>Правильное
                    стремление</em> есть
                результат <em>правильного видения</em>. «Это — стремление к отречению;
                надежда на жизнь в любви со всеми; стремление к подлинной человечности»
                (см.: Suttavibhanga). Отказавшись от идеи обособленности, ищущий
                трудится ради целого. Решение должно быть действительным, согласно
                махаяне, в которой ищущий говорит: «Я должен нести бремя всех созданий
                (Vajradvaja Sutta)»<a href="#citation-104" id="ref-104"
                                      class="citation-mark"><sup>104</sup></a>.</p>

            <p>«Стремления должны быть превращены в действия. Они должны найти
                выражение: 1) в <em>правильной речи</em>, 2) в <em>правильной деятельности</em> и 3)
                в
                <em>правильной жизни</em>. «Воздерживаться от лжи, воздерживаться от злословия,
                воздерживаться от грубых выражений, воздерживаться от легкомысленного
                разговора — называется <em>правильной речью</em>»<a href="#citation-105"
                                                                    id="ref-105"
                                                                    class="citation-mark"><sup>105</sup></a>.
            </p>

            <p><em>«Правильное действие</em> — это неэгоистическое действие. Будда не верит
                в обрядность, молитву и ритуал, в заклинания и жертвоприношения. "Лучше
                поклониться человеку, утвердившемуся в дхарме, чем сто лет поклоняться
                Агни". Когда однажды некий брахман сказал ему, что омовение в реке
                Бахуке смывает с грешника его грех, Будда возразил: "Бахука и Адхика не
                могут смыть с глупца его грех, сколько бы он ни омывался… Ни одна
                река не может очистить вершащего зло, коварного человека, совершившего
                преступление. Для чистых всегда стоит святой месяц Пхаггу. Для чистых
                всегда постоянный пост. Для человека с добрыми деяниями — это вечный
                обет. Купайся здесь, именно здесь, о брахман, будь добр ко всем
                существам. …Если ты не берешь того, что тебе дается, будучи твердым в
                своем самоотречении, — что ты приобрел бы, если бы пошел к Гае? Для
                тебя любая вода — Гая"» <em>(Laksminarsu.</em> Essence of Buddhism, p.
                230)<a href="#citation-106" id="ref-106" class="citation-mark"><sup>106</sup></a>.
            </p>

            <p>«He суеверные обряды, — говорит Ашока, — но доброта к слугам и
                подчиненным, уважение к тем, кто заслуживает уважения; самообладание,
                соединенное с добротой в обращении с живыми существами, — эти и
                подобные добродетельные деяния поистине и есть обряды, которые должны
                выполняться повсюду. "Благочестивые правила имеют мало значения, а
                размышление превосходно" (см.: <em>Asoka.</em> Pillar Edict, VII). Будда не
                объявлял открыто войны обрядности своего времени, но старался вложить
                нравственное содержание в ее формы и таким образом подорвать ее (см.:
                <em>Silacara.</em> Discourses of Gotama, the Buddha, vol. I, p. 41). "Гнев,
                опьянение, обман, зависть — все это представляет собой нечистоту, а
                вовсе не употребление мясной пищи. Ни воздержание, ни хождение
                обнаженными, ни бритье головы, ни грубая одежда, ни приношения Жрецам,
                ни жертвы богам не очистят человека, несвободного от заблуждений<a
                    href="#citation-107" id="ref-107" class="citation-mark"><sup>107</sup></a>».</p>

            <p>Как я писал в предыдущем письме, Будда был против почитания безобразного
                и отталкивающего, воплощенного в некоторых болезненных типах аскетизма
                (йогизма — <em>Б. Д.</em>). По этому поводу он рассуждает отрицательно и
                проповедует кротость. «Буддизм настаивает на чистоте мотивов и смирении
                в жизни». Существует шесть парамит, о которых будем говорить особо.
                «Среди <em>парамит</em> — совершенств, помогающих нам достигнуть нирваны,
                важное место занимает <em>шила.</em> (Наверно, ты слышала о <em>панча шиле</em><a
                    href="#citation-108" id="ref-108" class="citation-mark"><sup>108</sup></a>,
                это модное явление в современном политическом мире; оно происходит из
                буддизма — <em>Б. Д.</em>) Различие между <em>шилой</em> (нравственностью) и <em>даной</em>
                (милосердием) есть различие между пассивной и активной добродетелью.
                <em>Шила</em> есть соблюдение таких правил, как отказ от насилия; <em>дана</em>
                требует активного самопожертвования и помощи нуждающимся в ней. Это —
                жизнь для блага и пользы всех существ (например, в «Милинде…»
                говорится о доктрине, согласно которой человек может передавать свои
                заслуги другому, вместо того чтобы хранить их для себя). Идеальный
                характер милосердия выявляется в истории Сюань-цзана (китайского святого
                эпохи Тан — <em>Б. Д.</em>), который, когда пираты собирались принести его в
                жертву богине Дурге, подумал: "О, если бы мне вернуться и вновь родиться
                на земле, чтобы я мог научить и обратить этих людей и побудить их
                упражняться в совершении добра и в отказе от злых дел, чтобы
                распространяя по лицу земли благодеяния дхармы, они дали покой всему
                миру"»<a href="#citation-109" id="ref-109"
                         class="citation-mark"><sup>109</sup></a>.</p>

            <p><em>«Правильное действие</em> ведет к <em>правильной жизни</em>, свободной от лжи и
                обмана, мошенничества и интриг. Если до сих пор речь шла, главным
                образом о поведении, то теперь обращается внимание и на внутреннее
                очищение. Цель всех стараний состоит в том, чтобы устранить причины
                печали. Для этого нужно субъективное очищение. Последние три ступени
                (Восьмеричного Пути — <em>Б. Д.</em>) — <em>правильное усилие, правильное
                    мышление</em> и <em>правильное спокойствие</em> — касаются именно этого».</p>

            <p><em>Правильное усилие</em> состоит в осуществлении власти над страстями,
                которая должна помешать возникновению дурных качеств. Это означает
                подавление дурного и усиление хорошего с помощью отрешенности и
                сосредоточения ума. Для того чтобы изгнать нежелательную, дурную мысль,
                навязчиво преследующую наш ум, Будда рекомендует следующие пять
                методов: 1) остановиться на какой-либо хорошей мысли; 2) оценить
                опасность последствий того, что дурная мысль превратится в действие; 3)
                отвлечь внимание от дурной мысли; 4) проанализировать ее причины и таким
                образом уничтожить побуждение, бывшее следствием этих причин, и 5)
                принудить ум отвлечься с помощью телесного напряжения. С помощью
                размышления о зле мы приобретаем отвращение ко всему дурному. «Почтенный
                господин, видели ли вы, как здесь прошла женщина?» — и старший
                отвечал: «Не могу сказать, кто здесь прошел — женщина или мужчина. Я
                только знаю, что по этой дороге прошел скелет»<a href="#citation-110"
                                                                 id="ref-110" class="citation-mark"><sup>110</sup></a>.
            </p>

            <p>Пуссен так описывает силу подлинной интуиции и ее отличие от
                интеллектуального познания: «Всякий, кто понимает истину страдания в ее
                четверичном виде, признает ложность вульгарных воззрений и будет
                смотреть на удовольствие и существование как на преходящее и
                мучительное, но не освободится от своего прирожденного стремления к
                удовольствию, от своей жажды к существованию. Но так можно приобрести
                глубокое и действенное ощущение жизненных бедствий, нечистоты тела и
                всеобщего ничтожества до такой степени, что аскет увидит женщину такой,
                какой она является в действительности, увидит, что она скелет, одетый
                жилами и мясом, иллюзия, созданная из плотского желания. Таким путем дух
                освободится от любви, ненависти и всякой страсти» (Transactions of the
                Third International Congress of Religions, vol. II, p. 41 )<a
                    href="#citation-111" id="ref-111" class="citation-mark"><sup>111</sup></a>.
                Выходит
                так, что ты должна смотреть как на меня, так и на <em>Ванюшку</em>, как на
                скелеты, обтянутые мясом и кожей. А выберешь одного из нас, конечно,
                того, кто тебе полезен для твоего совершенствования. «Без <em>правильного
                    усилия</em> не может быть просветления. Только с его помощью мы можем
                уничтожить (страсть — <em>Б. Д.</em>) злость, зависть, гордость и (неведение,
                т. е. <em>пятерых животных</em> — <em>Б. Д.</em>)»<a href="#citation-112"
                                                                     id="ref-112"
                                                                     class="citation-mark"><sup>112</sup></a>.
            </p>

            <p><em>«Правильное усилие</em> нельзя отделить от <em>правильного мышления</em>. Чтобы
                избежать умственного непостоянства, мы должны подчинить себе наш ум с
                его рассеянностью, шатаниями и отвлечениями»<a href="#citation-113" id="ref-113"
                                                               class="citation-mark"><sup>113</sup></a>.
                Для этого созерцаем.</p>

            <p>В следующем письме будем говорить о <em>дхьяне</em> (созерцании).</p>

            <p>Сегодня я получил твое письмо от 7 февраля. Спасибо, моя бесценная Ната!
                Но меня огорчает одно, что у тебя в музее неприятности, я очень опечален
                этим событием. Надеюсь, скоро все поправится. Что касается твоего
                желания переехать в Вильнюс: я понимаю тебя, понимаю, что надоело
                выполнять административные и хозяйственные функции да еще в такой глуши.
                Но не могу скрывать от тебя мою тревогу: как только устроишься в
                Вильнюсе, на другой же день ты сыграешь свадьбу. Это для меня
                невыносимо.</p>

            <p>Подумай об одном плане, который я решил предложить тебе. Не будь
                пассивной в жизни, не отдавай себя целиком во власть половой страсти.
                Укроти страсть, подчини ее духу. Подходя к этому сознательно, постоянно
                старайся ее использовать на собственное совершенство.</p>

            <p>Глядя на твой характер, мне ясно, что тебя не сможет удовлетворить «твой
                хороший муж», твои дети, которые будут у тебя отнимать львиную долю
                твоего времени. Кроме всего этого тебе еще нужен духовный мир. Сейчас,
                когда ты молодая и красивая, в тебе бушует страсть, и ты думаешь, что во
                мне не найдешь удовлетворения. Уверяю, что я такой же полноценный
                мужчина, какие бывают вообще. От меня тоже могут быть дети и еще какие.
                Думаю, наш <em>Юноша на орле</em> будет нашим первым сыном. Я имею основания
                думать так.</p>

            <p>Поскольку ты решила серьезно заняться йогизмом, то нужно стараться
                добиться какого-либо практического результата. Для этого я предлагаю
                тебе план.</p>

            <p>1. Ты скажи <em>Ванюшке</em>, что решила ехать в Ленинград в аспирантуру
                Института материальной культуры. И независимо от его реакции приезжай. В
                этом институте работает мой земляк Рыгдылон Эрдэм, я говорил ему о тебе.
                Есть возможность стать аспиранткой. То, что ты работала после
                университета в музее и занималась археологией, дает большие надежды на
                успех. Я приложу все усилия для того, чтобы ты стала аспиранткой этого
                института. Найду людей, которые смогут составить тебе протекцию. Если
                будешь аспиранткой, то, во-первых, будешь совершенствоваться в области
                истории и археологии; будешь жить в общежитии (если не захочешь стать
                моей женой), а созерцать можешь в моей комнате, когда тебе угодно и
                сколько угодно. В часы твоего созерцания я могу всегда оставлять тебя
                одну в комнате. При этом всегда можешь консультироваться со мной.
                Во-вторых, сможешь изучить тибетский язык, так как есть чудный учебник
                тибетского языка на русском и тибетско-русский словарь Шмидта. Через
                два-три года будешь читать философские тексты и познакомишься с
                первоисточниками по йогизму.</p>

            <p>В-третьих, в этом году (летом) группа археологов этого института вместе
                с китайскими археологами едет в Дун-Хуанскую область Тибета, и, видимо,
                каждый год они будут ездить туда, ибо там в этом году начнут раскопки
                целого «мертвого города»<a href="#citation-114" id="ref-114"
                                           class="citation-mark"><sup>114</sup></a>. Среди этих
                археологов есть два аспиранта.
                Если ты попадешь хотя бы через несколько лет в Тибет, то можешь там
                увидеть настоящих йогов и получить посвящение. Сейчас академическая
                наука особенно интересуется Тибетом; в чем дело, пока не пойму.</p>

            <p>Профессор Б. И. Панкратов говорит мне, что я, возможно, получу
                командировку в Тибет для изучения разговорного языка. Обучаясь в
                аспирантуре, если будешь знать еще и тибетский язык, точно попадешь на
                те дальние раскопки, которые начнут в этом году в Тангуто-Тибетской
                области Китая. В-четвертых, живя дальше от <em>Ванюшки</em>, можешь проверить
                себя и будешь иметь возможность и силу воли бороться со страстью,
                которая уводит тебя в сторону от твоего йогического пути, или пути
                освобождения. И в конце концов в тебе, будущей йогине, жалость ко мне
                должна одержать победу над плотской любовью к Ванюшке. Поскольку речь
                идет о серьезном решении совершенствоваться, то ты должна практически
                стремиться к этому и освободиться от страсти к этому человеку, создать
                условия к созерцанию; если это условие может быть обеспечено в
                Ленинграде, то ты должна ехать сюда.</p>

            <p>Спасибо тебе за открытку, буду хранить ее до смерти. Он (наш <em>Юноша</em>)
                должен стать нашим сыном (твоим и моим) и этим самым он приобретет
                человеческое тело (образ) и будет распространять благое учение в народе
                — это я узнал тем же необычным способом<a href="#citation-115" id="ref-115"
                                                          class="citation-mark"><sup>115</sup></a>.
            </p>

            <p>У меня дела без перемен. Сегодня, т. е. 11 февраля, я был у академика
                Орбели (директора Института востоковедения). Оказывается: он запрашивал
                из Москвы штатную единицу и когда получит, тогда зачислит меня приказом
                по институту. Кроме работы в институте, видимо, мне придется давать
                уроки в университете. Это мне не нравится, ибо не будет времени на мою
                собственную философскую работу. Посмотрим, время покажет. Скоро, числа
                12—13 февраля, я поеду в Москву, ответ на это письмо напиши в Москву,
                ибо там я буду около десяти дней.</p>

            <p>Пока, не огорчайся, моя хорошая, моя богиня.</p>

            <p>Целую много-много раз.</p>

            <p>Твой Биди.</p>
        </div>

        <!-- Письмо 37 (от 14.02.1957) -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <p class="text-right italic">14 февраля 1957 г.</p>
            <p class="text-right italic">Москва</p>
            <p class="text-center">Наташенька, моя добрая, хорошая!</p>

            <p>Я опять в Москве, приехал собрать свои вещи и закончить кое-какие дела с
                друзьями и с библиотекой. Поеду, когда в Институте востоковедения будут
                закончены все формальные дела. Ленинградский институт востоковедения —
                филиал Московского, а 1.01.57 г. Московский институт снял единицу
                (научного работника по тибетологии), так как эта единица не была
                использована в течение 1956 г.; притом обещал сейчас же восстановить,
                как только Ленинград найдет специалиста. Академик И. А. Орбели говорит,
                что им нужно получить эту единицу, так как они принимают меня на
                постоянную работу. Одним словом, он меня уверил, что остались одни
                формальности.</p>

            <p>9 февраля в читальном зале Института востоковедения встретился с
                Казаниным (это его мы видели у Л. М. с женой-англичанкой). Он мне
                сообщил, что Гос. Эрмитаж получил распоряжение открыть выставку по
                археологическим материалам Хара-Хото, дун-хуанским и ноин-улинским
                раскопкам академика Ольденбурга и Козлова. Так как эти материалы состоят
                в основном из древнетибетских и монгольских рукописей, то им требуется
                специалист. Я пошел туда, главным образом, из-за того, что там работают
                научные сотрудники Института истории материальной культуры. Нашел там
                зав. этим фондом Наталию Васильевну Дьяконову (отдел Дальнего Востока) и
                еще одного аспиранта того же института Женю Лубо (Е. И. Лубо-Лесниченко
                — <em>ред.</em>). Вся беда в том, что они не могут разобраться в рукописных
                документах, найденных во время раскопок. Они меня приглашают работать
                хотя бы по договору на период, когда будет создаваться выставка. Я
                твердого согласия еще не дал. Но, так как Дьяконова работает также в
                Институте материальной культуры, я говорил с ней насчет того, как
                принимают в аспирантуру. Выяснил, что те, кто едут по командировке,
                могут сохранить зарплату, если она составляет больше восьмисот рублей,
                это размер аспирантской стипендии, и обеспечиваются общежитием. Но люди
                поступают в аспирантуру без командировки; конечно, требуется протекция,
                характеристика с работы и учеба в университете. Я рассказал ей о тебе:
                что ты отлично училась, работаешь три года зав. музеем и каждое лето
                ведешь археологические раскопки и т. д. Она обещала помочь твоему
                поступлению в аспирантуру.</p>

            <p>Ната! Делаешь ли научную обработку своим раскопкам, делаешь ли научные
                доклады? Они были бы чрезвычайно полезны для поступления.</p>

            <p>Послушай, моя хорошая, моя единственная Ната. Не нужно тебе закапывать
                себя в домашнее рабство по причине того, что ты не можешь отделаться от
                животной любви к этому человеку.<br>1. Будь йогиней. 2. Будь ученой в
                области археологии. 3. Пожалей меня. 4. Помоги мне совершенствоваться. Я
                все больше и больше убеждаюсь в том, что без тебя не только не
                продвинусь вперед, но и потеряю смысл в жизни. То, что я делаю по линии
                устройства на работу и т. д., я делаю для будущего, но будущее без тебя
                я не могу представить. Моя любовь к тебе так же сильна, как сильна моя
                вера в то, что успех моего дела (совершенство) целиком зависит от тебя.
                Поэтому у меня получается двойная необходимость иметь тебя. Ты должна
                меня пожалеть.</p>

            <p>Приехал сегодня в Москву, М. А. и Вл. П. меня приняли как родного сына.
                Н. С. Позняков выписал из глазной больницы без какого-либо результата.
                Теперь живет за городом, в сорока километрах (пос. Нахабино),
                по-прежнему его посещают люди из трех букв.</p>

            <p>Я не могу ни спать, ни отдыхать, ни ходить, не думая о тебе, моя Богиня.
                Все больше и больше тревожит меня моя судьба, чем кончится все это???
                Ах, как тяжело...</p>

            <p class="text-center"><strong>Этика буддизма</strong></p>
            <p class="text-center italic">(Продолжение)</p>

            <p>«Эмоции для буддизма, как и для стоицизма, — это "недостатки,
                расстройства духовного здоровья, а если им потворствовать, то они
                становятся хроническими болезнями души"».<a href="#citation-116" id="ref-116"
                                                            class="citation-mark"><sup>116</sup></a>
                Если эмоции направлены на
                совершенство, то дело другое. Иначе «они разрушают все здоровые
                стремления. Даже гордость духа угрожает опасностью нравственному
                прогрессу. "Всякий, кто чист, и знает, что он чист, и находит
                удовольствие в знании того, что он чист, становится нечистым и умирает с
                нечистой мыслью. Всякий, кто нечист, и знает, что он нечист, и прилагает
                усилия к тому, чтобы стать чистым, умирает с чистой мыслью"». «От ума
                зависит дхарма, от практики дхармы зависит просветление». Если буддизм
                утверждает, что пять скандх (об этом я писал раньше) исчерпывают
                содержание природы человеческого существа, пока на это существо смотрят
                как на часть эмпирического мира, то, когда мы обращаемся к тому, какое
                большое значение придает буддизм интуитивному познанию, называемому
                <em>праджня</em> (теория небытия — <em>Б. Д.</em>), мы получаем некоторое
                видоизменение этого взгляда. Теория познания, основанная на скандхах
                (материальных частицах), является сенсуализмом. (А последовательно
                проведенный сенсуализм ведет к материализму <em>— Б. Д.</em>) Понятие праджни
                (дословно — выходящий за предел разума; где разбирают теорию небытия —
                <em>Б. Д.</em>) требует внесения некоторых изменений в эту теорию. Праджня
                означает высшую деятельность человеческого духа и имеет высшую ценность
                с религиозной точки зрения».<a href="#citation-117" id="ref-117"
                                               class="citation-mark"><sup>117</sup></a> Правда, в
                некоторых канонах (палийском,
                сутта-питаке) праджню относят к скандхам или связывают с виджняной...</p>

            <p>«Во времена Буддхагхоши <em>санджня, виджняна</em> и <em>праджня</em> представляли
                собой простые и сложные формы человеческой интуиции. Это истолкование
                является наиболее разумным. Учение о скандхах представляет эмпирическую
                точку зрения, оно делает ударение на познании, наличествующем у
                индивидуума, когда он рассматривает себя как отдельное существо. Когда
                индивидуальная природа преобразуется в единство с целым, праджня
                вытесняет эмпирическое познание. У невозрожденных развивается виджняна,
                а у возрожденных появляется праджня. Имеется постоянное развитие,
                направление которого идет от чувственного познания к подлинной интуиции.
                (Это направление развития показывает движение атмана к нирване — <em>Б.
                    Д.</em>) Эти два элемента (чувственное познание и интуиция — <em>Б. Д.</em>) не
                независимы, второй есть расширение, развитие первого».<a href="#citation-118"
                                                                         id="ref-118"
                                                                         class="citation-mark"><sup>118</sup></a>
            </p>

            <p>Праджня находит свое завершение в <em>бодхи</em>, в просветлении.</p>

            <p>«Духовная культура представляет собой не столько подавление чувств,
                сколько воспитание их с тем, чтобы они могли видеть истину. (Это самое
                главное, Ната, обрати на это особое внимание, тогда ты поймешь смысл
                <em>юм</em><a href="#citation-119" id="ref-119" class="citation-mark"><sup>119</sup></a>
                — созерцание уничтожения зародыша — <em>Б. Д.</em>). В
                "Индриябхагавана-сутте" Будда спрашивает одного из учеников Парашарьи,
                как его наставник учит воспитанию чувств. Ученик отвечает, что чувства
                тренируются до тех пор, пока они не перестают выполнять свои функции.
                Глаз не видит предметов, а ухо не слышит звуков (орган страсти не
                чувствует пола <em>— Б. Д.</em>) Будда на это возражает, что в таком случае у
                слепого, глухого и (кастрированного <em>—Б. Д.</em>) органы чувств воспитаны
                лучше всего. Подлинное воспитание чувств означает их тренировку с тем,
                чтобы они могли различать все формы чувственного сознания и оценивать их
                по достоинству. Духовная интуиция есть расширение и развитие
                интеллектуальной виджняны и чувственного восприятия. Будда признает
                реальность Абсолюта, который мы интуитируем в состоянии праджни.
                "Спокойным, чистым, сверкающим выглядишь ты, Сарипутта (Будда <em>— Б.
                    Д.</em>). Откуда ты идешь?" — "Я был один, Ананда, в мысленном экстазе...
                пока я не поднялся над восприятием внешнего мира в бесконечную сферу
                познания, и она, в свою очередь, не растаяла, превратившись в ничто...
                Пришло прозрение, и я различил небесным зрением путь мира, стремления
                людей и их появление на свет — прошлое, настоящее и будущее. И все это
                возникло во мне и прошло без единой мысли о превращении в <em>эго</em> или
                превращении во что-либо, к нему относящееся". На такой интуиции
                трансцендентной действительности может быть построена только (высоко
                систематизированная — <em>Б. Д.</em>) философия. Будда уклонялся от
                выполнения этой задачи, ибо время систематической философии должно было
                наступить позднее (а может, и в наше время — <em>Б. Д.</em>). Он дает нам
                только ряд точек зрения и тонких психологических наблюдений».<a href="#citation-120"
                                                                                id="ref-120"
                                                                                class="citation-mark"><sup>120</sup></a>
            </p>

            <p>«Если предыдущая ступень (5-я парамита — <em>Б. Д.</em>) относится к праджне,
                интуиции, следующей ступенью является дхьяна, размышление
                (сосредоточение), приводящая в результате к спокойствию, самадхи. Дхьяна
                (сосредоточение — <em>Б. Д.</em>) есть высшее созерцание и в буддизме
                занимает место молитвы. Эта сторона раннего буддизма развита в школе
                хинаяны. Дхьяна (как я писал раньше и ты прочтешь в «Индийской
                философии» — <em>Б. Д.</em>) имеет четыре стадии: первая — стадия чистой
                радости и наслаждения, возникающих от уединенной жизни, сопровождаемых
                интуицией, размышлением, созерцанием и исследованием и свободных от
                всякой чувственности; вторая — стадия возвышенности, внутреннего
                спокойствия и глубокого душевного мира, без какого-либо сознательного
                размышления; третья — стадия полного отсутствия всех страстей и
                пристрастий, когда желание (сознание — <em>Б. Д.</em>) совершенно успокоено;
                и четвертая — стадия самообладания и полного спокойствия, без заботы и
                радости, ибо все, приносящее радость или заботу, устранено».<a href="#citation-121"
                                                                               id="ref-121"
                                                                               class="citation-mark"><sup>121</sup></a>
                В каком
                месте созерцают с юм — об этом нужно говорить особо, ибо надо смотреть
                специальную литературу.</p>

            <p>«Чайлдерс таким образом излагает процесс дхьяны: "Последователь Будды
                сосредоточивает свой ум на одной мысли. Постепенно его душа наполняется
                сверхъестественным экстазом и спокойствием, хотя ум все еще размышляет о
                предмете, выбранном для созерцания, и исследует его; это первая дхьяна.
                Все еще сосредоточивая мысли на этом предмете, он освобождает ум от
                рассуждения и исследования, между тем как экстаз и спокойствие остаются,
                — это вторая дхьяна. Затем, когда его мысли сосредоточены все еще так
                же, как прежде, он освобождается от экстаза и достигает третьей дхьяны
                — состояния мирного, светлого покоя. Наконец он переходит к четвертой
                дхьяне, в которой ум, вознесенный и очищенный, безразличен ко всем
                эмоциям, как приятным, так и мучительным"» <em>(R. С. Childers.</em> A
                Dictionary of Pail language. London, p. 169).<a href="#citation-122" id="ref-122"
                                                                class="citation-mark"><sup>122</sup></a>
            </p>

            <p>«Дхьяна (созерцание — <em>Б. Д.</em>) есть постоянное старание осуществить
                гармонию духа со всем сущим. Это целеустремленная попытка устранить
                эготизм и раствориться в истине. Часть повседневной жизни членов
                буддийской общины отводится для практики созерцания».<a href="#citation-123"
                                                                        id="ref-123"
                                                                        class="citation-mark"><sup>123</sup></a>
            </p>

            <p>Как я заметил, дхьяну лучше совершать в лагерях, чем на свободе. На
                свободе меньше возможности созерцать, можно обеспечить это только после
                женитьбы, если жена тоже занимается этим. Ты должна это понять.</p>

            <p>«От нас требуется воспитывать в себе настроение благожелательности и
                доброты, сострадания, радости и беспристрастия. Это четыре возвышенных
                настроения, или <em>Брахма вихары.</em> Они представляют собой систематические
                попытки добиться того, чтобы чувства любви, сочувствия и т. д.
                распространились на все более и более широкие группы, пока они не
                охватят весь человеческий мир и даже весь мир чувствующих существ. Сорок
                объектов размышления и четыре экстатических настроения должны уменьшить
                страсть и увести нас от царства органов чувств. Жизнь, полная
                размышлений о высшем, приводит нас к познанию истины».<a href="#citation-124"
                                                                         id="ref-124"
                                                                         class="citation-mark"><sup>124</sup></a>
            </p>

            <p>Я знаю, ты будешь задавать вопрос: каковы же сорок объектов, по
                отношению к которым должна применяться дхьяна, духовное созерцание? Об
                этом будем говорить в следующих письмах.</p>

            <p>В Москве меня ждало твое первое письмо. Спасибо за столь нежное, хорошее
                письмо. Ты одна, только ты можешь писать мне такое нежное письмо. Только
                ты одна можешь так меня обрадовать. Благодарю тебя, мой ангел. Спасибо
                за две фотографии и за красивое перо. На сегодня молю Бога, чтобы тебя
                не потерять.</p>

            <p>Господи, не дай мне потерять мою Наташу! Господи, не дай мне погибнуть
                после таких мытарств!</p>

            <p>Я чувствую, что моя жизнь висит на волоске, конец которого находится в
                твоих руках. Пожалеешь ли меня?</p>

            <p>Жду письмо в Москву, ибо еще дней десять буду здесь.</p>

            <p>Пока, целую тебя, мой ангел.</p>

            <p>Твой печальный Биди.</p>
        </div>

        <!-- Письмо 38 (от 19.02.1957) -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <p class="text-right italic">Без даты (19/II-57 г.)</p>
            <p class="text-right italic">Москва</p>
            <p class="text-center">Дорогая моя Наташенька!</p>

            <p class="text-center"><strong>Этика</strong></p>
            <p class="text-center italic">(Продолжение)</p>

            <p>В учении о зависимом происхождении мы говорили и анализировали пути
                возникновения индивидуальности, но самый корень его возникновения, как
                указывает Будда, есть неведение (в созерцании идентифицируется со
                <em>свиньей</em><a href="#citation-125" id="ref-125"
                                   class="citation-mark"><sup>125</sup></a> расположенной на
                голове). От него возникают один за другим
                все необходимые моменты индивидуального <em>Я</em>, т. е. из <em>неведения</em>
                возникают санскары (очертания), из санскар возникает сознание, из
                сознания — имя и форма, из имени и формы возникают шесть областей
                (области шести органов чувств), из шести областей возникает
                соприкосновение, из соприкосновения возникает ощущение, из ощущения
                возникает жажда (или желание), из жажды возникает привязанность, из
                привязанности возникает становление, из становления возникает рождение и
                т. д.</p>

            <p>Таким образом, создается индивидуальность и мое <em>Я</em>. Само <em>неведение</em>
                утверждает индивидуальное <em>Я</em>, как нечто вечное, постоянное.
                Индивидуальное (эмпирическое) <em>Я</em> на самой низкой ступени своего развития
                проявляет эгоизм, он является источником злобы, страсти, гордости и
                зависти, все это есть одно из проявлений желания жить. Эгоист, будучи
                жертвой заблуждения, которое побуждает его принимать свою личность за
                прочную действительность, а мир явлений за нечто, имеющее прочное
                существование, — приносит все в жертву своему <em>Я</em>. Поэтому, говорит
                Шопенгауэр, и жизнь в этой форме необузданного эгоизма лишена
                нравственного характера.</p>

            <p>«В буддизме ничего не говорится о благодати. Все дело в саморазвитии. С
                помощью усилия, тренировки и глубокого размышления человек может понять
                и признать, что наше <em>Я</em> есть ничто, что принцип индивидуальности имеет
                лишь призрачное значение, что разнообразие существ коренится в одном
                существе, что все существующее живое имеет единого божественного атмана.
                С помощью усилия и тренировки (созерцания) человек может выработать в
                себе силу и добродетель, которые сделают его независимым от всех вещей.
                Никто не может победить его, если он сам победит себя. "Даже Бог не
                может превратить в поражение победу человека, победившего самого себя".
                Так как Будда требует любви к человечеству и воспитания духа независимо
                от религиозной санкции, некоторые европейские ученые утверждают даже,
                что Будда Гаутама — это позитивист Огюст Конт, родившийся на две с
                половинной тысячи лет раньше»!<a href="#citation-126" id="ref-126"
                                                 class="citation-mark"><sup>126</sup></a></p>

            <p>«Как буддийская <em>дхьяна</em>, так и учение <em>йога</em> подчеркивают значение
                физических и гигиенических условий, необходимых для духовной тренировки
                (созерцания). Владение телом является подготовкой к просветлению.
                <em>Тапас</em> заменяется психологическими упражнениями, ведущими к духовному
                прозрению.</p>

            <p>Упражнения в духовном отвлечении, с помощью которого индивидуум отрывает
                свои чувства от внешнего мира и приобретает спокойствие своего ego,
                свойственны всем йогическим теориям Индии. Четыре состояния дхьяны дают
                прогрессивное и методическое отвлечение от множественности мира явлений.
                Дхьяна (созерцание) не есть пустые мечтания (как думает Эспер; помнишь,
                как он легкомысленно рассуждал у Л. М. — <em>Б. Д.</em>), это установленная
                форма упражнения для того, чтобы повысить способности духа, не давая
                хода чувствам. Пуссен говорит: «Ум, сосредоточившись и укрепившись
                благодаря упражнению с глиняным кругом или любому другому упражнению
                того же рода, должен последовательно отказываться от своего содержания и
                своих категорий. Экстатик начинает с состояния созерцания, соединенного
                с рассуждением и размышлением; он отказывается от желания, греха,
                развлечений, умствования, радости, гедонических ощущений; он выходит за
                рамки всех понятий о материи, соприкосновении, различении; путем
                размышления о пустом пространстве, познания без объекта, созерцания
                ничто он поднимается на ступень, где нет ни сознания, ни
                бессознательного, и наконец постигает действительное исчезновение
                ощущения и понятия. Это — затишье в психологической жизни, совпадающее
                с полным гипнозом» (См.: <em>М. Poussin.</em> The Way to Nirvana, p. 164)<a
                    href="#citation-127" id="ref-127" class="citation-mark"><sup>127</sup></a>.
                Новая наука, которая зародилась в послевоенный период, —
                <em>парапсихология</em>, начинает проливать свет на таинственную природу
                гипноза. Дхьяна, видимо, есть самогипноз, но йоги в него сознательно
                вкладывают высокое нравственное содержание.</p>

            <p class="mb-4">Возьмем такое сравнение.</p>
            <div class="diagram-container">
                <img src="/schemes/four_dhyana.svg"
                     alt="Четыре дхьяны"
                     style="width: 100%; max-width: 600px;">
            </div>

            <p>В особых случаях йоги, погружаясь в дхьяну, а медиумы — в
                гипнотический транс, постепенно теряют бодрствующее сознание, они
                отрываются от внешнего мира посредством полной парализации органов
                чувств. Во втором случае при помощи анализа над медиумом профессор Юнг
                установил, что каждый человек обладает некоторым определенным
                биоэлектрическим напряжением (потенциалом, тонусом) и вызывающие его
                потоки исходят из определенных нервных клеток головного мозга. Но что
                происходит при этом в организме медиума?</p>

            <p>Во-первых, установлено опытом, что длительное применение гипноза на
                первых четырех фазах дает возможность излечивать такие болезни, как
                неврастения, шизофрения, эпилепсия. При выходе за пределы четвертой фазы
                гипноза лечению поддаются и болезни, возбуждаемые бактериями (сифилис,
                пневмония). Чудо? В чем дело? Догадываются, что, по-видимому, происходит
                изменении биоэлектрического напряжения, что пагубно отражается на
                возбудителях болезни.</p>

            <p>Во-вторых, зарегистрированы случаи, когда медиум начинает заглядывать в
                будущее. Девятая фаза гипноза показывает, что и далекое прошлое за
                пределами индивидуального существования проявляет себя как действующий
                фактор, определяющий ход представлений, а стало быть, и мышления, и
                поведения человека (память — воспоминания от предыдущих перерождений —
                хранится в глубинных, подсознательных сферах человеческой психики;
                когда сознание перестает функционировать, тогда выплывает из глубины
                далекое прошлое, которое не связано с этой жизнью).</p>

            <p>В-четвертых, еще более разительный пример: испытуемому дается поручение
                довести определенное сообщение до сведения другого лица, находящегося в
                отдаленном месте, и притом выполнить его в такой короткий срок, в
                который при нормальных условиях нашей реальной действительности это
                поручение не может быть выполнено. Если испытуемому дать это поручение в
                седьмой и восьмой стадиях гипноза, а затем постепенно через низшие
                стадии гипноза вернуть в нормальное состояние и спросить, выполнил ли он
                поручение, то он ответит: «Да, я лично видел адресата и передал ему
                сообщение». И в случае дальнейших расспросов подробно описывает
                получателя сообщения и ту обстановку, в которой оно ему было передано.
                Если он умеет рисовать, он даже воспроизведет все сцены передачи в
                соответствующем рисунке. Такая передача может быть осуществлена на любое
                расстояние. Познание его затем проверяется так, что спрашивают
                получателя, испытал ли он в определенное время, т. е. во время опыта,
                какие-нибудь ощущения, не связанные с впечатлениями окружающей
                обстановки. И каждый раз получатель подтверждает, что у него
                действительно было такое переживание (например, впечатление того, как
                будто кто-то неведомый вошел в комнату; что у него промелькнула мысль,
                соответствующая посланному сообщению, и т. п.) Чем это не чудо?</p>

            <p>Парапсихологи на сегодня пришли к следующему выводу: через глубинные
                пласты подсознания мы находимся в контакте с такими явлениями, которые в
                данных условиях не могут быть восприняты органами внешних чувств.</p>

            <p>В первом случае биоэлектрические напряжения или другие какие-либо
                скрытые энергии в человеческом организме начинают действовать, когда
                засыпают органы чувств. При этом они пагубно отражаются на бактериях,
                так же и йоги лечат все свои недуги посредством сосредоточения. Во
                втором случае крестьянская девушка стала говорить на непонятном языке во
                время эпилептического припадка; это значит, что когда ее сознание
                бездействовало, из глубины подсознания выплыла интуитивная память и
                восстановила ей даже язык, на котором, может быть, она говорила 20 —
                30 перерождений до этого. Возможно, она в V —VI вв. до н. э. пасла
                баранов в чудных лесах Древней Греции. Точно также йоги: они
                рассказывают, что в процессе созерцания переживали то, что переживали в
                десятом—двенадцатом перерождениях до этого. Они еще могут сказать,
                кем был их собеседник тысячу лет назад. В третьем случае происходит
                погружение в более глубокие пласты подсознания; начинает раскрываться
                тайное свойство трансцендентного <em>Я</em>, т. е. <em>божественная интуиция.</em>
                Интуиция свойственна <em>божественному сознанию.</em> Интуиция есть способ
                непосредственного познания вещей, для нее необязательно, даже
                нежелательно, видеть глазами, слышать ушами и трогать руками. Она
                постигает будущее, настоящее и прошедшее без посредства органов чувств.
                Вот эта интуиция еле вырисовывается при гипнозе. А йоги же ее раскрывают
                полностью. Поэтому они рассказывают будущее.</p>

            <p>В четвертом случае индивидуальное <em>Я</em> в виде сознания перестает
                существовать, раскрывается ядро индивидуума — трансцендентальное <em>Я</em>; и
                он независимо от времени и пространства появляется там, где нужно, и
                действует на душу другого индивидуума. Йоги могут появляться в разных
                местах одновременно, в этом заключается вневременность и
                всепространственность их трансцендентного <em>Я</em>, или божественного атмана.
                Для того чтобы сравнить и дать полный анализ парапсихологическим и
                йогическим явлениям, необходимо глубоко изучить парапсихологию и
                тренироваться в дхьяне. Это было бы великое открытие, чрезвычайно
                полезное для человечества, полезнее, чем атомная энергия.</p>

            <p>Буддисты говорят, что «когда духовные состояния неподвижны, а
                чувственные впечатления прекращены, эмпирическое <em>Я</em> низводится на самую
                низкую точку и сияет всеобщее (трансцендентное — <em>Б. Д.</em>) <em>Я</em>. Идеалы
                йогической практики в буддизме — это достижение состояния Бодхисаттвы,
                т. е. понимание пустоты мира (и воплощение сострадания — <em>Б. Д.</em>).
                Будда не считал, что всякий транс обязательно хорош. Транс должен быть
                направлен к правильной цели, а именно: к искоренению желания. Будда
                понимал, что некоторые занимались йогическими упражнениями с целью
                приобретения сверхъестественных способностей. Будда облагородил эту
                практику, заявив таким людям, что и эти способности могут быть
                приобретены только путем праведной и мудрой жизни (см.: Akhankheya
                Sutta. S.B.E., vol. XI). ...Будда запретил своим ученикам совершать
                чудеса напоказ. Приобретение сверхъестественных сил (способностей) не
                дает никаких духовных преимуществ. Яркий пример (как утверждает
                Радхакришнан — <em>Б. Д.</em>) йогических верований буддизма дает тибетский
                ламаизм»<a href="#citation-128" id="ref-128"
                           class="citation-mark"><sup>128</sup></a>.</p>

            <p class="text-center italic">(Продолжение в следующих письмах.)</p>

            <p>Получил твое письмо от 15 февраля. Спасибо. Насчет аспирантуры: ты не
                поняла меня — я же не говорил, чтобы ты приезжала сейчас. Речь идет о
                том, как поступить туда осенью, нет ли у тебя принципиального возражения
                ехать в Ленинград в ИИМК, в аспирантуру. Если ты согласна, то с сего дня
                я буду хлопотать. Вот о чем разговор!</p>

            <p>Целую тебя, моя хорошая.</p>

            <p>Привет тебе от М. А. и Вл. П.</p>

            <p>Твой Биди.</p>

            <p class="italic">P.S. Ната! Напиши, как налаживаются твои дела в музее, меня беспокоят
                те неприятности, которые ожидали тебя. Дай Бог тебе счастья. Передай
                привет бабушке, маме и В. Э. Очень скучаю по тебе.</p>
        </div>

        <!-- Письмо 39 (от 23.02.1957) -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <p class="text-right italic">23 февраля 1957 г.</p>
            <p class="text-right italic">Москва</p>
            <p class="text-center">Наташа! Моя милая, добрая!</p>

            <p>Слушай, что я тебе говорю, и серьезно и честно претворяй в жизнь:
                освободись от страсти и другого несовершенства.</p>

            <p class="text-center"><strong>Этика</strong></p>
            <p class="text-center italic">(Продолжение)</p>

            <p>«Восьмеричный Путь (мы об этом говорили давно) иногда делится на четыре
                стадии, каждая из которых отмечается разрывом пут (числом десять),
                привязывающих человека к земле. Первое из этих пут — заблуждение,
                будто существует личное <em>Я</em>, как прочная действительность, источник
                всякого эгоизма. Понимание того, что нет постоянного (эмпирического —
                <em>Б. Д.</em>) <em>Я</em>, (что наше <em>Я — Б. Д.</em>) есть только собрание скандх, может
                побудить нас стать на путь снисходительности к себе и скептицизма.
                Против этого необходимо принять меры. Вторым препятствием является
                скептицизм; это — покрывало, под которым скрываются праздность и
                пороки»<a href="#citation-129" id="ref-129"
                          class="citation-mark"><sup>129</sup></a>.</p>

            <p>Отказываясь от любви к собственному <em>Я</em>, признав, что принцип
                индивидуальности есть лишь призрак (обман), мы должны прийти к выводу,
                что разнообразие существ, в том числе и меня самого, коренится в одном
                — во всех существующих есть божественный атман, который стремится к
                совершенству, к нирване. «Тот, кто признал это тождество всех существ,
                — говорит Шопенгауэр, — тот перестает делать различие между самим
                собой и другими; он наслаждается их радостями, как своими собственными;
                он страдает от их страданий, как от своих собственных. Совершенно иначе
                поступает эгоист, который, полагая большое различие между самим собой и
                другими и считая свою индивидуальность единственно реальной, отрицает на
                практике чуждую индивидуальность»<a href="#citation-130" id="ref-130"
                                                    class="citation-mark"><sup>130</sup></a>.</p>

            <p>Поэтому основой нравственности является жалость (сострадание),
                человеколюбие. Например, я выработал в себе чувство жалости, особенно
                когда я воочию увидел страдания людей в застенках и лагерях, но полное
                слияние моего индивидуального <em>Я</em> с <em>Я</em> другого человека я не испытывал до
                знакомства с тобою. Особенно теперь, после твоего второго приезда в
                Москву, явственно ощущаю слияние моего <em>Я</em> с твоим индивидуальным <em>Я.</em>
                В этом отношении я сделал огромный успех. Твои радости — это мои
                радости, твое горе — мое горе.</p>

            <p>Далее Шопенгауэр говорит: «Сострадание — это тот таинственный,
                удивительный факт, благодаря которому мы замечаем, что та демаркационная
                линия, которая в глазах разума совершенно отделяет одно существо от
                другого, сглаживается, и <em>НЕ-Я</em> некоторым образом становится <em>Я.</em> Одно
                только сострадание становится реальной основой справедливости и
                истинного человеколюбия».</p>

            <p>Таким образом, сострадание является источником справедливости и
                милосердия, стремлением никому не вредить и всем приносить пользу. «Нам
                следует также отказаться от веры в действенность очистительных обрядов и
                церемоний. Ритуалы не помогут нам освободиться от похоти, ненависти,
                страсти и невежества. Освободившийся от заблуждения веры в <em>эго</em>, от
                сомнений в Будде и его учениях и от веры в церемониальные обряды человек
                вступает в первый этап Благородного Пути. Этот человек называется
                <em>сротапанна</em>, или <em>вошедший в течение.</em> Об этом состоянии Дхаммапада
                говорит: "Лучше господства над землей, лучше вознесения в небеса, лучше
                власти над всеми мирами — вознаграждение за первый шаг на пути к
                святости" (Дхаммапада, 178). Следующие два препятствия, которые должны
                быть преодолены, — это чувственность и недоброжелательность. Когда
                человек их преодолеет, он вступает во второй этап Благородного Пути. Он
                тот, кто некогда будет вновь рожден в мире людей. У него очень мало
                недостатков, но они еще не исчезли. Те, кто избавился от важнейших
                заблуждений — вожделения (физиологической любви — <em>Б. Д.</em>),
                злопамятства и ложных чар, — возвратятся в мир еще раз, прежде чем
                достигнут окончательного освобождения.</p>

            <p>Когда вышеупомянутые два препятствия преодолены полностью, человек
                становится <em>анагамином.</em> Хотя <em>анагамин</em> и не свободен от всех
                заблуждений, для него больше нет опасности возвращения к прежнему.
                Теперь остается только преодолеть жажду материальных и нематериальных
                удовольствий в этом или ином мире, гордость, фарисейство и неведение
                истинной природы вещей. Когда эти путы порваны, человек приходит к цели,
                становится <em>архатом</em> (буквально — <em>достойным</em>) и достигает блаженства
                нирваны. Причины его страдания устранены, и все нечистое с него смыто.
                Он больше не подвержен рождению. Состояние <em>архата</em> — это состояние
                блаженной святости. Нирвана — цель буддизма, и архатство кончается
                нирваной. <em>Упадхи-шеша-нирвана</em> есть <em>архатвапхала</em>, наслаждение
                святостью. Архат все еще человек. Только когда он умирает, он перестает
                существовать. Тогда масло в лампаде жизни разливается и семя
                существования увядает. Он исчезает из числа существующих вещей и
                достигает паринирваны, уничтожения элементов бытия» (см.: The Religious
                Systems of the World, p. 148-149)<a href="#citation-131" id="ref-131"
                                                    class="citation-mark"><sup>131</sup></a>.</p>

            <p>«Буддийская мораль скорее индивидуальна, чем социальна. В нашей жизни мы
                должны подражать примеру Будды Значение условности и авторитета не
                подчеркивается. Когда Ананда спросил Будду о предписаниях относительно
                ордена, Будда ответил: "Будьте светочами для самих себя; будьте убежищем
                для самих себя; не спасайтесь ни в каком внешнем убежище; будьте
                привержены истине, как светочу, держитесь крепко, как убежища истины; не
                ищите никакого иного убежища, кроме себя самих"»<a href="#citation-132"
                id="ref-132" class="citation-mark"><sup>132</sup></a>.
            </p>

            <p>Теперь мы опять вернемся к несовершенству атмана.</p>

            <p>Центральным пунктом несовершенства атмана является признание своего
                эмпирического <em>Я</em> за нечто постоянное, это признание вынуждает
                индивидуума бороться за свое <em>Я</em> (бороться за жизнь). По сокровенному
                учению буддистов (йогов) элементы несовершенства духа располагают по
                центральному нервному стволу — <em>авандуди.</em> Этот нервный канал проходит
                от головного мозга до полового органа, он имеется у всех живых существ.
                На авандуди находятся <em>пять узлов</em>, которые покрыты мраком
                несовершенства в виде эмоций (незнания, половой страсти, гнева, гордости
                и зависти). Благодаря раскрытию верхнего узла авандуди появляется
                сознание (у человека) или, по Павлову, появление второй сигнальной
                системы. Стимулом к жизни, жаждой к существованию является действие
                несовершенных эмоций. Во всех действиях человека и животных, сознательно
                или бессознательно, выступают эти <em>пять эмоций.</em> Они и руководят
                поведением животных в окружающем мире. Всякие душевные явления, начиная
                от бессознательного инстинкта и кончая психической жизнью, подчинены
                этим пяти несовершенным эмоциям. У низших животных они действуют
                бессознательно, как ответная реакция и реакция, направленная на утоление
                голода. Этим самым они обеспечивают жизнь на земле. Животные становятся
                таковыми, когда они вступают в борьбу за существование во внешнем мире.</p>

            <p>Вся эта борьба — у животных бессознательная (инстинктивная), а у
                человека сознательная — происходит от внутреннего стремления жить и
                продлевать свой род. Внутренний импульс, или жизненный порыв, есть
                бессознательная воля атмана; он проявляется во внешнем мире через
                условный рефлекс (у животных), т. е. через органы чувств. Органы чувств
                как бы производят двойную работу; в первом случае они познают окружающий
                мир: выясняют полезность и вредность тех вещей, с которыми они
                соприкасаются; во втором случае они стараются использовать их для себя
                по мере их полезности или вредности. В первом случае внешний мир
                действует на органы чувств, во втором — органы чувств на внешний мир.
                В обоих случаях авандуди (его несовершенные эмоции) диктует этим органам
                чувств: в первом случае они направляют органы чувств на внешний мир (как
                разведка) с целью выяснить, что окружает его и как поступить с ним. Во
                втором случае, выяснив полезность и вредность вещей в окружающем мире
                (от этой разведки), направляет органы чувств на преодоление препятствий
                и опасности и использование полезного для продолжения своей жизни.</p>

            <p>Таким образом, весь мир, т. е. каждый одушевленный (живой), ведет себя
                во внешнем мире так, чтобы обеспечить интересы несовершенных эмоций или
                воли атмана. А действия, совершаемые живыми существами, подвержены
                закону причины и следствия. Поэтому в чувственном мире все поступки
                животных строго детерминированы и необходимо вытекают из данного течения
                внутренних и внешних обстоятельств. Вернее, всякое действие животного в
                причинно-следственном ряду есть и причина, и следствие. Следствие по
                отношению к предыдущим причинам — причина по отношению к будущему
                следствию. Под влиянием этих условий, определяющих жизненный опыт
                животного в виде инстинкта, формируется эмпирический характер
                индивидуума. Во всех этапах своего развития живые вступают в борьбу за
                существование, в этой борьбе они не могут полностью и до конца
                удовлетворить свои стремления вследствие сопротивления, оказываемого
                другими животными, жажда (желание) в сансаре никогда не утихает. Такое
                постоянное состояние неудовлетворенности выражает основную муку
                индивидуума, и эта неудовлетворенность служит стимулом дальнейшего
                развития. Как мы говорили, действие животных (живых существ) развивается
                в причинно-следственной связи, и поэтому от количества и качества
                проявленных несовершенных действий душа (атман) или переходит в высшую
                ступень саморазвития, или падает еще ниже, каждая причина вызывает по
                количеству и по качеству совершенно соответствующее следствие.</p>

            <p>Таким образом, атман, проходя через сансару благодаря своим деяниям (по
                закону причины и следствия), значительно усложняет свое несовершенство.
                Но благодаря тому, что атман как частица <em>(эхо)</em> Абсолюта имеет еще
                сознательную волю, которая ведет его к нирване, все же он неуклонно
                стремится к самосовершенству, опять идет по восходящей линии развития.
                Человек же как сознательное, живое и наделенное свободной волей существо
                и имеет значительно большую возможность совершенствоваться и имеет такую
                же возможность грешить, поэтому он может гораздо ниже пасть, чем
                бессознательные живые, потому что тогда сознательная воля снова
                извлекает его из бездны. Этот круговорот происходит веками, пока человек
                не осознает своего назначения. Единственное средство для достижения
                уничтожения несовершенства — это созерцание (то, что ты начала
                делать). Для того чтобы созерцать, необходимо <em>знать</em> и <em>верить</em>, это
                значит — <em>познать.</em></p>

            <p>Мы уже видели, что атман в мозге человеческом, достигая полного познания
                (самосознания), видит перед собою следующую альтернативу: или утверждать
                жизнь и продлить страдание, или же отрицать жизнь и достигнуть покоя.
                <em>Выбор неизбежен</em>, но он должен произойти в силу созерцательного
                познания, а не вследствие познания абстрактного, рассудочного, в силу
                высшего хотения, которому нельзя научиться, а не в силу мнимой свободы
                воли, руководимой известными началами. Если <em>слепая воля к жизни</em>
                предпочитает сама себя отрицать, то мы вступаем в «царство благодати»,
                как выражаются мистики, в мир действительно нравственный, в котором
                добродетель начинается с сострадания и милосердия, проходит через
                <em>аскетизм</em> и приводит к полному освобождению, к нирване. «В человеке
                воля достигает сознания, — говорит Шопенгауэр, — а следовательно, и
                той точки, на которой она может делать разумный выбор между утверждением
                и отрицанием; едва ли было бы основательно предполагать, чтобы она могла
                подняться выше. Человек — освободитель всей остальной природы, которая
                ждет от него своего искупления; он в одно и то же время и жрец, и
                жертва».</p>

            <p>Вчера я получил письмо от Алексеева, два твоих письма лежат у них, мне
                безумно хочется их прочитать. Он пишет: штатную единицу Москва отпускает
                в первой половине марта; как отпустят — так сразу меня зачислят. Они
                действительно крайне нуждаются в тибетологах. Я был в Институте
                востоковедения в Москве, нашел своих друзей. Здесь работает профессор
                Зусманович (скажи об этом В. Э., мы были вместе несколько лет на
                каторге), он заведует отделом Африки. Друзья уговаривали, чтобы я
                остался в Московском институте востоковедения, также М. А. и Вл. П.
                хотят, чтобы я остался в Москве. Но я отказался, ссылаясь на то, что я
                уже документально оформился в Ленинграде. Академия Наук собирается
                осенью этого года послать в Тибет двух аспирантов из Москвы, они в
                течение двух с половиной—трех лет должны изучить разговорный язык
                тибетцев. В Москве в институте говорят, что правительство проявляет
                большой интерес к Тибету. Видимо, придумали какие-то дипломатические
                фокусы или хотят вести борьбу с буддизмом, так как они эту борьбу
                успешно закончили в Монголии и Калмыкии, или по экономическим и
                стратегическим соображениям.</p>

            <p>Я приехал 13 февраля, а сегодня 23-е, за это время написал тебе два
                письма: первое письмо было написано 13—14 февраля — на него нет
                ответа. Я уже беспокоюсь, как бы не случилось что с тобою. В эту ночь я
                верчусь до трех часов; встаю с постели, сажусь и заканчиваю письмо. Уже
                пять часов утра, а я еще не сомкнул глаз. Боюсь и беспокоюсь за тебя.</p>

            <p>Желаю удачи. Целую тебя, моя йогиня, моя душа.</p>

            <p>Твой Биди.</p>

            <p>Пиши скорее.</p>

        </div>

        <!-- Письмо 40 (от 24.02.1957) -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <p class="text-right italic">24 февраля 1957 г.</p>
            <p class="text-right italic">Москва</p>
            <p class="text-center">Милая моя Наташенька!</p>

            <p class="text-center"><strong>Этика</strong></p>
            <p class="text-center italic">(Продолжение)</p>

            <p>О <em>перерождении</em> мы будем говорить более подробно в разделе «Карма и
                новое рождение»<a href="#citation-133" id="ref-133"
                                  class="citation-mark"><sup>133</sup></a>.</p>

            <p>«Поведение человека в общих чертах делится на состояние добра и
                состояние зла. Состояние добра возникает из альтруизма и выражается в
                деяниях, полных духовной любви и сострадания; состояние зла коренится в
                эгоизме и приводит к деяниям, полных злобности, и т. д.» В
                противоположность <em>карсавинской</em> философии, утверждающей, что и
                несовершенный мир охватывается Богом как основой и сущностью
                совершенства, которое вытекает из признания Бога всеобъемлющим
                всеединством сущего, чем исключается всякий дуализм основы бытия, а
                стало быть, и дуализм доброго и злого начал, буддизм зло определяет
                отрицательно, как неведение, незнание или как отрицательную волю к
                жизни, зло тем самым определяется как противоположность добра. А
                <em>карсавинская</em> философия делает попытку оправдать существование зла в
                миру: зло — не только несовершенство добра, но и несамостоятельная его
                противоположность. Для доказательства своего тезиса он ссылается на
                католического ученого Николая Кузанского. Если последовательно
                рассмотреть его философию, то мы неминуемо придем к тому, что зло есть
                необходимый элемент божества, оно находится в нем для его полноты. Если
                человек совершенствуется для того, чтобы в конечном итоге дойти до
                состояния Бога, то он не должен уничтожать свое зло, ибо зло имеется у
                самого Бога.</p>

            <p>На основании этой философии понятие совершенства становится совсем иным.
                Совершенство — это полнота всего; в него входят добро и зло, это и
                есть состояние Бога, т. е. состояние полноты всего. Но способ
                совершенствования идет не через уничтожение зла, а — как? — этого
                Карсавин сам не указывает. Поскольку зло не может быть уничтожено, ибо
                оно входит в состояние самого Бога, то для достижения божества
                необходимо сохранить зло. Такой способ оправдания зла похож на этику
                сатанистов. Это именно то, о чем ты рассказывала мне еще в октябре после
                прочтения «Оправдания зла» какого-то немецкого автора, где автор
                утверждал, что зло необходимо как противоположность добра, как его
                контраст. Если бы не было зла, мы не могли бы ценить добро; с этим еще
                можно согласиться, но философия Карсавина направляет на отрицательный
                вывод. Буддизм, исходя из того, что зло есть несовершенство, определяет
                деяния хорошими или добрыми, когда «избегают десяти грехов, трех
                телесных грехов — убийства, кражи и прелюбодеяния; четырех грехов речи
                — лжи, клеветы, ругани и празднословия, и трех духовных грехов —
                корыстолюбия, ненависти и заблуждения. Есть и другие классификации
                греховного поведения. Чувственность, (страсть — <em>Б. Д.</em>), желание
                нового рождения, невежество, метафизические спекуляции — таковы четыре
                вида греховного поведения. Иногда все это резюмируется в простых
                формулах, по видимости негативных, но в действительности положительных,
                которые гласят: не убивай живых существ, не кради, не прелюбодействуй,
                не говори неправды, не пей опьяняющих напитков. (Они очень похожи на
                заповеди Моисея. — <em>Б. Д.</em>) Эти правила подчеркивают необходимость
                самоконтроля в пяти различных направлениях. Положительно они означают:
                обуздывай гнев, желание материального обладания, плотскую похоть
                (животную страсть), трусость, недоброжелательность (главная причина
                неправдивости) и стремление к нездоровому возбуждению. Результатом этого
                самоограничения будет то, что ты принесешь счастье себе и другим и
                воспитаешь в себе положительную добродетель. Обуздание гнева ведет к
                развитию кротости, обуздание корыстолюбия ведет к распространению
                милосердия, обуздание похоти (страсти — <em>Б. Д.</em>) — к чистоте любви
                (сострадания — <em>Б. Д.</em>)»</p>

            <p>Иногда говорят, что «идеальных добродетелей десять: милосердие, чистота
                поведения, терпение, усердие, размышление, ум, употребление правильных
                средств, решительность, сила и знание. Иногда этические правила
                резюмируются в трех правилах — в нравственности, воспитании и
                интуиции. В «Милинде» мы находим, что «хорошее поведение, упорство,
                внимательность, размышление и мудрость составляют добродетельную
                жизнь». Самоубийство неправильно, преступно, ибо положить конец жизни
                не означает излечиться от иллюзии <em>эго</em> (эмпирического <em>Я)</em>.</p>

            <p>Среди мира живых существ на самом высоком месте стоит человек, у
                которого наличествует сознание, разум, сознательная (свободная) воля и
                речь как способ общения между людьми.</p>

            <p>Рассматривая вопрос о возникновении всего вышесказанного у человека с
                биологической точки зрения, справедливо указывают на те особенности его
                анатомического строения и образа жизни, которые могли содействовать
                развитию этой способности. К таким особенностям относят вертикальное
                положение тела и головы, которое, с одной стороны, расширяет и
                содействует любознательности, а с другой — освобождает голову от
                низших жизненных функций, выполняемых ею у большинства животных, как,
                например, разыскивание пищи, защита от врага, схватывание добычи и т.
                п. В связи с этим меняется и анатомическая структура головы,
                предоставляющая более широкие возможности развитию головного мозга. А с
                развитием центральной нервной системы связано и развитие ума, воли и
                речи.</p>

            <p>Другая особенность человеческого организма — это развитие
                исключительной гибкости, ловкости и чувствительности руки как главного
                органа производительного труда, поскольку же этот труд приобретает в
                первобытном человеческом обществе коллективный характер, более тесное и
                многообразное общение между членами общества становится насущною
                потребностью. Так объясняет, с материалистической точки зрения, Энгельс
                процесс превращения обезьяны в человека и происхождение и эволюцию
                человеческой речи.</p>

            <p>Все указанные обстоятельства, несомненно, должны быть учтены
                исследованием, ставящим себе цель выяснить все те биологические
                (анатомические), а также общественные моменты, которые оказали влияние
                на возникновение и развитие сознания, ума, свободной воли и
                членораздельной речи у человека.</p>

            <p>Но вряд ли можно признать, что указанием упомянутых факторов дано
                полное, исчерпывающее объяснение сознания, воли и феномена речи, того,
                почему у человека развитие пошло именно в этом направлении, наделившем
                его совершенно новыми свойствами, чуждыми всему остальному животному
                миру.</p>

            <p>Совершенно ясно, что ни одна из упомянутых биологических особенностей не
                имеет решающего значения, а потому нет достаточного основания приписать
                и их совокупности такое значение. Ведь и у других животных голова и
                верхняя часть туловища занимают при ходьбе и в покое вертикальное
                положение (например, у птиц), у современных высших обезьян руки не менее
                развиты, чем у человека; кроме того, и ноги имеют рукообразную форму и
                способны выполнять функции руки, ими пользуются обезьяны при ходьбе в
                вертикальном положении всего тела; наконец, у обезьян намечаются и
                зародыши социальной жизни и трудовых процессов, но все это не
                сопровождается возникновением разума, воли и членораздельной
                (предметной) речи.</p>

            <p>С другой стороны, физиологические предусловия речи — соответствующее
                развитие голосовых средств у некоторых птиц (попугаев, скворцов),
                способных подражать человеческой речи. Но его нет у обезьян, по
                умственному уровню более всего приближающихся к человеку, несмотря на
                то, что подражательный инстинкт у них развит в очень высокой степени.
                Вообще утверждение односторонней причинной зависимости функции
                какого-либо органа от материальных условий, как внешних (жизненная
                среда), так и внутренних (анатомическая структура и ее изменения), имеет
                не больше оснований, чем обратное утверждение об обусловленности
                анатомического и физиологического строя организма от известной жизненной
                потребности и ее внутреннего развития. Здесь, скорее всего, имеет место
                взаимодействие. Причем взаимообусловленность обоих факторов, однако,
                играет ведущую роль, определяющую общее направление эмоционального
                процесса.</p>

            <p>В целом можно сказать, что те выводы, которыми материализм пользуется
                для материалистического объяснения жизни и психики, имеют свое
                объективное, фактическое основание. Но они не решают проблемы потому,
                что само понятие материи остается неопределенным и до конца
                невыясненным, когда материи присваивается способность порождать жизнь, а
                затем сознание выходит за пределы того, что заключено в научно
                обоснованном понятии материи; об этом мы говорили раньше, давно.</p>

            <p>То обстоятельство, что мышление, а тем самым и сознание через свою
                объективацию в языке и в поведении индивида входит в социальный мир и
                становится существенным его фактором, отражается и на собственной
                свободе и вносит качественно новые моменты в содержание определяющей ее
                мотивации. Когда индивид и чувствует, и осознает, что <em>ТЫ</em> другого члена
                коллектива есть подобие его <em>Я</em> и что в объединяющем <em>Я</em> и
                <em>ТЫ-МЫ</em>
                осуществляется его солидарность со всеми сородичами и соплеменниками, то
                мотивом его поведения будут не только его личные интересы в отличие от
                интересов других, но и общие интересы всего коллектива, а тем самым и
                личные интересы остальных членов, взятых в отдельности. При этом
                обнаруживается, что в атмосфере социального бытия иерархический порядок
                тех ценностей, которые определяют сознательное поведение человека,
                отнюдь не совпадает с тем, который соответствовал бы чисто
                биологическому самосохранению как высшей ценности, которому должна была
                бы принадлежать ведущая роль в мотивации социальных поступков индивида.
                И вот здесь сказывается положение буддистов, что биологически
                самосохранение есть ни что иное, как слепая воля к жизни, т. е.
                объединение <em>ТЫ</em> и <em>Я</em> в общее <em>МЫ</em> есть первый шаг к тождеству всех
                существ, т. е. первый шаг к буддийской нравственности.</p>

            <p class="text-center italic">(Продолжу в следующих письмах.)</p>

            <p>Наконец сегодня, 24 февраля, получил от тебя долгожданное письмо. Да...
                письмо твое странное. Мне понятно: ты просто не хочешь думать об
                аспирантуре, видимо, твое внутреннее содержание направляет твою слепую
                волю к ограниченному домашнему уюту. Хорошо было бы, если бы это был
                действительно уют. Ведь это не уют, а мука, приковывающая тебя к земле.
                Ах, как неблагородно.</p>

            <p>Все, что ты пишешь в письме, есть детский лепет. Ты утверждаешь, что
                твое поступление в аспирантуру зависит от директора, я согласен с этим.
                Но не забудь, что директор Института не Робинзон Крузо, он не на
                необитаемом острове. Он такой же социальный элемент, каким является
                всякий человек, он также может слушать советы и рекомендации своих
                друзей — научных работников и профессоров.</p>

            <p>Что касается твоего происхождения, это еще смешнее. Положения,
                существовавшего до 1954—1955 годов, теперь уже нет. Оно исчезло, как
                сон, как утренний туман. Доказательство тому следующее: осенью 1956 г. в
                аспирантуру Института востоковедения в Москве поступил сын моего
                знакомого «троцкиста», некоего Гейвандова, которого не только не
                реабилитировали, но до сих пор держат в лагерях. Причем он с отцом
                поддерживает постоянную связь, и это знают все в Институте. На сегодня,
                по крайней мере, это Положение не может мешать твоему поступлению. Такое
                предвзятое мнение и такое твое настроение являются, видимо, единственным
                препятствием твоему совершенству в области науки, которое может
                обусловить твое духовное совершенство. Существует пословица: под лежащий
                камень вода не течет. Если не проявишь действие, сознательное желание,
                конечно, ничего не получится.</p>

            <p>Ната! Не сердись на меня, я это говорю, желая тебе только хорошего. И
                говорю, зная, что все это бесполезно. Надо обладать достаточно свободной
                волей, чтобы оторваться от половой страсти, которая принижает тебя.
                Хочется кричать, хочется разрушить всю землю и погибнуть самому, когда
                убеждаюсь, что ты никогда не вернешься на тот путь, куда я тебя зову.
                Насильно мил не будешь и насильно не заставишь принять необыкновенно
                тяжелый путь. Все, что я пишу тебе и говорю, наверное, не затрагивает
                тебя. А если не затрагивает, то и незачем мне трудиться. Действуй так,
                как диктует тебе твое низменное чувство; отвергай все, что исходит от
                твоего лучезарного разума. Будь я проклят на этом и том свете. Ты не
                представляешь, как мне тяжело.</p>

            <p>Пока, целую тебя, Ната! Не забудь меня.</p>

            <p>Твой Биди.</p>

            <p class="italic">P.S. Милая Наташа!</p>

            <p>Опять охватила меня знакомая тебе дрожь. Тряслись руки, и мне пришлось
                переждать.</p>

            <p>Отвечаю на твой вопрос. Ты не поняла моего предложения. «На свободе
                меньше возможности созерцать; это можно обеспечить только после
                женитьбы, если жена тоже занимается этим же. Ты должна это понять», —
                эти фразы в письме рассердили тебя, ибо при одном только намеке, что ты
                должны жить со мной, ты приходишь в бешенство, перестаешь понимать
                простые вещи. Жаль! Я про других не говорю. Я говорю о себе. Это не
                новая теория, вообще не теория, а чисто практический вывод, который
                необходимо приходит из жизненного опыта. Так что ты напрасно жестоко и
                безжалостно грубишь мне.</p>

            <p>Отвечаю: для того чтобы совершенствоваться, необходимо серьезно, упорно,
                настойчиво и систематически заниматься созерцанием и размышлением. Для
                этого необходимо создать материальные условия.</p>

            <p>В Индии йоги уходили в дикие джунгли, где для них было достаточно пищи
                (дикие плоды, фрукты и пр.). Йоги в Тибете и Монголии просили подаяние у
                верующих и сами обрабатывали землю, держали даже коз. В дни интенсивного
                созерцания они не имели времени доить козу и ухаживать за огородом,
                поэтому они держали учеников или жену. Но когда они достигали
                совершенства, тогда отпадало все, ибо они могли не кушать или могли
                превратить любой предмет в пищевой элемент.</p>

            <p>Процесс созерцания зависит от упорства созерцающего; это последнее
                зависит от условий: если созерцание идет по всем правилам и
                самоотверженно, то оно длится не так долго, т. е. от трех до двенадцати
                лет. На воле, в условиях Советского Союза, жить в городе и созерцать или
                заниматься йогической практикой очень сложно. Если у меня будет
                отдельная комната, то это тоже не обеспечит полностью. Мне нужно
                работать для того, чтобы иметь указанную комнату, пищу и одежду. После
                работы необходимо готовить пищу, а я — мужчина и менее приспособлен к
                домашнему хозяйству, чем женщина. Содержать себя я должен опрятно, чтобы
                от меня не отстранялись в обществе. В период созерцания обязательно
                наступит период, когда у меня не будет времени заниматься домашним
                хозяйством. Поэтому необходимо будет найти друга или жену. Конечно,
                жену, ибо она же и будет <em>юм.</em> Когда наступит момент четвертой стадии
                созерцания, она же будет меня будить от сна (самадхи) при необходимости
                — это первое. Второе: она — не домашняя хозяйка, не моя рабыня, а
                та, которая поможет мне совершенствоваться. Она — мой друг, моя жена,
                моя юм и моя ученица.</p>

            <p>Жена, которая меня не поймет, не разделит моего взгляда, будет мне
                мешать; она будет устраивать скандалы или смеяться над моим созерцанием,
                будет считать меня сумасшедшим. А найти жену, которая понимала бы меня,
                нет возможности. Если и есть такая, то она не хочет слушать и сердится
                на меня. Мне нужна такая жена, которая поймет меня и будет сама
                созерцать. Во всяком случае будет легче в бытовом отношении вдвоем жить,
                чем одному. Я никак не могу пока что создать такие условия.</p>

            <p>Ната! Ты напрасно сердишься и упрекаешь меня. Я обдумал это и пришел к
                такому выводу; этот вывод и описал тебе.</p>

            <p>Пока.</p>

            <p>Не сердись, ты ведь добрая и хорошая. Ты же обещала не забывать меня
                никогда. Как отрицательно действует такое сухое и злое письмо на мою
                психику.</p>

            <p>Целую тебя, моя родная, моя йогиня.</p>

            <p>Целую, целую, целую.</p>

            <p>Твой Биди.</p>
        </div>

        <!-- Письмо 41 (от 26.02.1957) -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <p class="text-right italic">26 февраля 1957 г.</p>
            <p class="text-right italic">Москва</p>
            <p class="text-center">Наташенька, моя хорошая!</p>

            <p>Сегодня получил твое прекрасное, лучезарное письмо, от которого исходят
                целительные флюиды. Спасибо тебе, моя надежда, моя богиня. Сегодня не
                чувствую почвы под ногами. Вл. П. еще не проявил те снимки, что
                снимались в музее им. Пушкина. Я настаиваю на этом каждый день. Завтра,
                т. е. 27 февраля, пойду в ателье, снимусь на открытку и пришлю тебе. В
                Москве не вижу этого материала (черного), какой был в Ленинграде. Ты
                подожди, я приеду в начале марта в Ленинград и пришлю тебе. Насчет
                черных висячих клипсов — это достану тебе обязательно. Одним словом, я
                устрою тебе небольшую посылку. Я хотел это сделать после первой моей
                зарплаты, но, видимо, придется раньше, ибо сердце не терпит. Какое будет
                удовольствие для меня, ты не представляешь! Дай поцелую тебя за твое
                сегодняшнее письмо.</p>

            <p>Ната! Ты знаешь, что 18/VII-56 г. я освободился из лагеря по решению
                комиссии Верховного Совета со снятием судимости, но еще не
                реабилитирован, поэтому, наверное, меня не хотели прописывать в Москве.
                А 16 февраля этого года сообщили, что Военный Трибунал Сибирского
                Военного Округа рассмотрел мое дело 30/ХII-56 г. и реабилитировал меня
                полностью. Я сразу написал туда письмо и дал телеграмму с просьбой
                выслать мне справку о моей полной реабилитации. Я должен получить деньги
                за два месяца и комнату от Ленсовета, так как был арестован в
                Ленинграде. В Москве не собираюсь прописываться.</p>

            <p>Целые дни занимаюсь. Читаю книгу профессора Берлинского университета
                Фридриха Паульсена «Иммануил Кант — его жизнь и учение», хорошая
                книга, около 380 страниц. Я очень люблю Канта за его идеальную
                систему, за логическую последовательность.</p>

            <p>Извини, Ната, за предыдущее письмо. Опять, наверно, нагрубил. Я плохой,
                я негодный; ты, моя хорошая, добрая и умная, простишь меня.</p>

            <p>Эту книгу Паульсена о Канте прочитаю и отправлю тебе заказной
                бандеролью. Я читал «Маленькую хозяйку большого дома» Д. Лондона, но
                давно; помню только, что одна женщина любила двух мужчин. Но прочитаю
                снова; чувствую, зачем ты мне рекомендуешь прочитать. А «Грозовой
                перевал» Эмилии Бронте не читал, но тоже прочитаю. Все, что ты
                рекомендуешь, советуешь, просишь и приказываешь — сделаю безусловно.</p>

            <p>Ната! Очень жалею, что в Ленинграде нет аспирантуры по парапсихологии,
                тогда я мог бы тебя видеть каждый день, а это для меня насущная
                потребность.</p>

            <p>Парапсихология в СССР не признана, потому что никто о ней не знает,
                потому что она угрожает ударить по самому корню марксизма. Наши биологи
                и психологи еще не нашли марксистского толкования парапсихологии. Науку
                ничем не остановишь, она так или иначе, рано или поздно проникнет и к
                нам. Надо стараться стать пионером этой науки у нас; самоотверженно
                настаивать и доказывать полезность этой науки через печать, как делал
                Тимирязев с дарвинизмом. Нужно довести до сознания людей, чтобы
                перестали хотя бы мешать производить парапсихологические опыты. Нужно
                читать журналы американского парапсихологического института в Касабланке
                (Северная Африка), журналы есть в библиотеке им. Ленина и в Публичной
                библиотеке в Ленинграде. Изучать. Изучать.</p>

            <p>Целую тысячи раз.</p>

            <p>Жду письмо от моей йогини.</p>

            <p>Вечно твой Биди.</p>

            <p class="italic">P.S. Читаю также книгу В. Фриче «Поэзия кошмаров и ужаса», очень
                интересно.</p>
        </div>

        <!-- Письмо 42 (от 26.02.1957) -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <p class="text-right italic">26 февраля 1957 г.</p>
            <p class="text-right italic">Москва</p>
            <p class="text-center">Моя хорошая Наталка, моя йогиня!!!</p>

            <div class="flex justify-center italic">
                <div class="text-left">
                    Grose Menschen sind Meteore,<br>
                    die sich selbst verzehren,<br>
                    um die Welt zu erleuchten.
                </div>
            </div>
            <p class="text-right italic mt-2">(Napoleon)</p>

            <div class="flex justify-center italic">
                <div class="text-left">
                    Великие люди похожи на метеоры,<br>
                    которые сами себя истребляют,<br>
                    освещая мир.<br>
                </div>
            </div>
            <p class="text-right italic mt-2">(Наполеон)</p>


            <p class="text-left italic mt-2">Это подходит для йогов.</p>

            <p class="text-center"><strong>Этика</strong></p>
            <p class="text-center italic">(Продолжение)</p>

            <p>В вечном круговороте перерождений (рождения и смерти) душа живет не
                только жаждой к жизни или активностью слепой воли, но в отдельный период
                проявляется светлая сторона души или сознательная воля, ведущая к
                нирване.</p>

            <p>Вечно прогрессирующее движение в материальном мире, движение по
                восходящей линии развития, которое создало человека из питекантропа,
                есть проявление сознательной воли, а слепая воля (желание жить)
                постоянно обусловливает развитие и проявление сознательной воли тем, что
                поддерживает жизнь животных и борется за их размножение — это первое.</p>

            <p>Второе: сознательная воля души (атмана) проявляется в сознательном мире
                человеческого общества. Это происходит так. Общественные объединения
                человеческих индивидов в значительной мере держатся на известном
                компромиссном согласовании и во взаимном ограничении личных
                (эгоистических) интересов. Кроме того, в обществе постоянно возникают
                периоды полного отрицания эгоистической мотивации. Примером может
                служить человеческое поведение, в котором личный эгоизм либо прямо
                отрицается, либо подчиняется интересам сверхличным, как, например,
                самопожертвование для спасения ближнего, отдача всех сил служению
                обществу, науке, искусству, религиозной проповеди и т. п. С точки зрения
                бессознательной воли к жизни, личного самосохранения и счастья, человек
                должен был бы всегда предпочитать тот путь, на котором он встречает
                наименьшее сопротивление удовлетворению своих потребностей, и не было бы
                необходимости ему работать над своим совершенствованием, над
                осуществлением нравственного идеала, не достижимого без упорной борьбы с
                самим собою и без связанных с этой борьбой глубоких страданий.</p>

            <p>Между тем все религиозные и моральные учения, которые легли в основу
                духовной культуры человечества, заключают в себе в той или иной форме
                признание известных абсолютных ценностей (нравственного добра, святости,
                красоты), возвышающихся над личным благополучием отдельного индивида, а
                вместе с тем и требование самосовершенствования, направленного на
                осуществление идеала, определяемого этими высшими ценностями. Сколь
                несправедливы указания на то, что во всех нравственных и религиозных
                учениях и взглядах есть момент относительности, что свойственные им
                оценки меняются в связи с изменением общественного и экономического
                строя и всей конкретной исторической обстановки; все-таки от взгляда
                непринужденного исследователя не может ускользнуть то обстоятельство,
                что за многообразием и изменчивостью религиозных и нравственных учений,
                за их исторической условностью скрывается нечто тождественное и
                сверхсовременное, более или менее явно просвечивающее сквозь окутывающие
                его пленяющие оболочки, и позволяет людям разных эпох и культур
                сознавать и непосредственно ощущать свое духовное единство. На это
                намекает и Маркс, когда он во введении к «Критике политической экономии»
                говорит, что гораздо легче показать связь античного искусства с
                социальными, экономическими и политическими условиями того времени, чем
                объяснить, как мы, современные люди, несмотря на радикальную перемену
                исторической обстановки, можем наслаждаться созерцанием художественных
                произведений Древней Греции и считать их непревзойденными образцами
                эстетического творчества.</p>

            <p>То же самое можно сказать и о религиозных, нравственных учениях давно
                прошедших эпох и о претворении их в жизнь основателями и лучшими из
                последователей. Во всех этих случаях мотивация поведения, в которых
                проявляется свобода сознания, обретает отличное от эгоистических
                интересов и высшее по сравнению с этими последними качество: мотивация
                эта руководствуется абсолютными сверхиндивидуальными ценностями. Эти
                ценности иначе мы называем сознательной волей трансцендентного <em>Я</em>, или
                светлой стороной атмана. И только здесь свобода сознания воли,
                ответственности за свое поведение достигает подлинно нравственного
                значения. Это более глубокое значение свободы, в силу которого она сама
                приобретает свою особую ценность, можно еще полнее осветить и выявить,
                если обратить внимание на то, к каким вопросам и размышлениям приводит
                человека развитие, раскрытие и углубление его самосознания.</p>

            <p>Мы знаем, что с сознательностью действий человека связано и их
                осмысление, и оценка их значения для жизненного целого. Но осмысливая
                свое поведение, человек тем самым осмысливает (также) известным образом
                весь окружающий мир, в котором он живет и действует. Каждое явление —
                физическое или социальное, так или иначе затрагивающее его жизненные
                интересы, получает свой смысл, свое место в общем жизненном строе по
                мере расширения кругозора сознания, которое можно назвать предельным,
                поскольку оно охватывает доступный человеку мир в целом или намечает
                границы возможного для него познания, или, как буддисты называют,
                <em>праджню.</em></p>

            <p>Таковы явления рождения и смерти всего живого, бренности, эфемерности
                человеческой радости и удачи, настоящих ужасов поражения, смены и
                преемственности поколений, жизни природы в целом с ее циклически
                повторяющимися процессами и неожиданными стихийными катастрофами и т. п.
                Эти предельные явления не поддаются так легко осмысливанию, как
                остальные обыденные явления, смысл которых непосредственно вытекает из
                сознания жизненной практики. Но постижение их смысла требует особого
                напряжения мысли и самосознания, в результате чего раскрывается
                интуиция.</p>

            <p>Благодаря глубокому сосредоточению <em>(дхьяне)</em> мы овладеваем интуицией и
                этим самым возвышаемся над суетой каждодневной жизни и научаемся с этой
                высоты глядеть на себя и на свое отношение к миру. Все вопросы,
                возникающие в связи с указанными предельными явлениями, сводятся к одной
                центральной проблеме осмысления человеческой жизни в свете Четырех Истин
                — о месте, которое человек занимает в мире; иначе говоря, его
                назначении. В эту проблему входят и вопросы о происхождении и источнике
                тех безусловных ценностей сознательной воли атмана, которые определяют
                мотивацию свободного сознания.</p>

            <p>Буддизм, конечно, как всякое другое религиозное учение, больше всего
                интересуется человеком, где проявляется субъектная установка сознания.
                Человек мышлением устанавливает идею и сознательной волей достигает ее.
                На основании <em>декартовской</em> концепции и платонизма до подлинного бытия
                мы доходим только через самопознание, осуществляемое мышлением. На этом
                у Платона основывается и бессмертие мыслящей души, ее божественное
                происхождение. В этом же направлении движется и мысль немецкого
                объективного идеализма, которая отчасти уже зарождается у Канта, а
                достигает полного развития в системах Фихте, Шеллинга и Гегеля. Здесь
                существенно то, что абсолютная идея раскрывается у Гегеля полностью не в
                субстанции, а в абсолютном субъекте. Не перечисляя всех мыслителей этого
                направления, укажем лишь, что и по учению Шопенгауэра подлинное бытие
                (не феноменальное) доступно человеку в его внутреннем опыте; в его
                метафизическом толковании — это воля к жизни. Наконец, в наше время
                представители экзистенциализма Хайдеггер, Ясперс и Сартр четко выявили
                различие между объектной и субъектной установками сознания и начали
                разработку философского учения, в основу которого положена последняя из
                них, т. е. субъективная установка.</p>

            <p>Экзистенциалисты считают, что главный недостаток всех философских
                концепций, начиная с античности и кончая новым временем, заключается в
                том, что они не учитывали коренного различия между внешним и
                субъективным (сознательным) бытием, либо признавали их односторонность,
                а вместе и возможность субъектного бытия, как известную форму или
                ступень развития объектного (вещного) бытия, либо же, несмотря на
                признание их существенного различия, применяли к анализу и исследованию
                субъектного бытия те категории и методические подходы, которые
                соответствуют природе вещного (объектного) бытия, словом, были в плену
                объектной установки, что и приводило к явному и скрытому овеществлению
                субъектного бытия.</p>

            <p>Отсюда ведут свое начало материалистические концепции, но отсюда же
                проистекает преимущественная ориентировка позитивизма на точное
                естествознание и связанное с этим исключение всех вопросов нравственных,
                эстетических и религиозных из сферы научной философии. Но
                экзистенциализм не только выдвигает существенное отличие субъектного
                бытия от объектного, но вместе с тем признает за бытием субъекта
                онтологическое первенство. Философствует человек как субъект, сознающий
                свое бытие и связь этого бытия с окружающим миром, а поскольку он в
                своем философствовании должен исходить из конкретной ситуации, то
                начинает размышлять, как в ней себя находить. Эта ситуация
                характеризуется так, что человек сознает:</p>

            <ul class="list-disc list-inside pl-4 space-y-2">
                <li>себя и свое бытие и размышляет как отдельный индивид, которому
                    противостоит как объект весь материальный мир;
                </li>
                <li>что он «брошен в этот мир», не зная, откуда идет начало его
                    существования, но зная, что оно временно и смертно;
                </li>
                <li>что существование его есть существование в мире (неразрывно с ним
                    связано) и проявляется в его активном (деятельном) отношении к
                    физическому и социальному миру, а тем самым и к самому себе.
                </li>
            </ul>

            <p>Хайдеггер в своей книге «Бытие и время» (изд. 1929 г.) говорит о том,
                что в бытии человека необходимо использовать категорию времени, т. е.
                решающую роль играет временность, так как всякое отношение человека к
                миру определяется временем. А время материального мира (объекта)
                отличается от времени для субъекта. Время для физического
                (материального) мира есть производное от первого (т. е. вторичное),
                однородное, чисто количественное, а время же субъекта есть озабоченность
                за свою судьбу. В самом времени решающее значение принадлежит
                направлению к будущему. Прошедшее есть опыт, которым пользуются, чтобы
                устроить будущее. Эта забота о будущем первопланова. В этом заключается
                основная ситуация человека.</p>

            <p>На основании этого Хайдеггер рассматривает три вопроса.</p>

            <ol class="list-decimal list-inside pl-4 space-y-2">
                <li>Учитывает ли (сознает ли) человек все, что в него заложено
                    как в конечное существо, обреченное на смерть?
                </li>
                <li>Как реализовать заложенные в него возможности?</li>
                <li>Или человек этого не сознает или не хочет сознавать?</li>
            </ol>

            <p>Все эти вопросы ставили и ставят буддисты. Будда постоянно предупреждал
                всех, что люди (то есть все мы) обречены на гибель, что мы не знаем, кем
                будем после смерти (в следующем перерождении), найдем ли там условия для
                совершенствования, и поэтому надо торопиться совершенствоваться в этой
                жизни, стараться оторваться от иллюзии темного блаженства, которое
                кончится со старостью смертью.</p>

            <p>Нагарджуна говорит: «Все в мире непостоянно так же, как и человек. Он
                подобен свече, которая горит на поле и может погаснуть при малейшем
                дуновении ветерка. А в следующем перерождении он может по закону кармы
                найти бесконечно низший живой организм, где нет того сознания и свободной
                воли, где он не сможет найти удобного пути для совершенствования; если
                будет так, то ему придется опять испытать бесконечное количество
                мучительных перерождений, прежде чем снова найдет состояние сознательного
                человека». Поэтому Нагарджуна призывает всех сознательных людей осознать
                свою конечность, непостоянство индивидуального <em>Я</em>, осознать жажду к
                жизни, страсть половой любви, гордость, зависть, как цепи, приковывающие
                человека к мучительной сансаре, и стремиться к вечному блаженству
                нирваны.</p>

            <p class="text-center italic">(Продолжение в следующих письмах.)</p>

            <p>Ната! Почему не пишешь, понятны ли мои положения, согласна ли ты с тем,
                что я пишу? Как идет созерцание Ваджрасаттвы? Самое основное —
                постепенно научиться сосредоточиваться, сосредоточить ум на одном и
                постепенно увеличивать время отвлечения от чувственного мира. Когда
                научишься это делать, тогда неминуемо приобретешь все достоинства йогини
                — сначала чудотворную силу, а потом нравственное достоинство архата
                (нирвану), после смерти — <em>паринирвану</em>, состояние Бога (Абсолюта).</p>

            <p>Пока, целую тебя, моя богиня.</p>

            <p>Твой Биди.</p>
        </div>

        <!-- Письмо 43 (от 03.03.1957) -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <p class="text-right italic">3 марта 1957 г.</p>
            <p class="text-right italic">(день выборов)</p>
            <p class="text-right italic">Москва</p>

            <p class="text-center">Дорогая, милая моя Наташенька!</p>

            <p>Мне стыдно оправдываться каждый раз, после каждого эксцесса. Но хочу сказать
                несколько слов по поводу моего настроения.</p>

            <p>Ты, как умная девушка, должна ближе присмотреться к психологическим последствиям,
                вытекающим из охватывающего все углы нашей страны перелома в эпоху культа личности.
                Такая кошмарная эпоха, как 1937-й год и послевоенные годы, представляют очень
                благоприятную почву для повышенной нервозности.</p>

            <p>С одной стороны, распадается нормальная форма человеческой жизни, она заменяется
                ужасными темницами и лагерями, разрушаются верования и чувства; с другой — возникает
                настоятельная необходимость приспособления к новым условиям «жизни».</p>

            <p>Такие ужасы переходных эпох, которые постоянно (периодически) повторяются в сансаре,
                представляют очень благоприятную почву для нервного заболевания. При таких условиях
                психика людей расшатывается и взвинчивается. Нервы натягиваются, звучат болезненно и
                надломленно, содрогаются от каждого ничтожного соприкосновения.</p>

            <p>И в самом деле, жизнь в лагерях повсюду сопровождалась своеобразной душевной
                болезнью, психическим недугом, основной сущностью которого была крайняя нервозность.
                Такие люди реагируют на самые ничтожные явления, а жизнь они представляют состоящей
                из одних гнусностей — непропорционально резких и сильных. От пустяков такой человек
                приходит в восторг или в отчаяние. Быстро воспламеняясь радостью или горем, он так
                же быстро охладевает. Вся его душевная жизнь состоит, таким образом, из ряда быстро
                меняющихся, ярко противоположных настроений. От слез он через минуту может перейти к
                беспечности. Вслед за очарованием немедленно наступает разочарование. Немудрено, что
                и жизнь вообще ему представляется рядом скачков из стороны в сторону, а человек ему
                кажется воплощением непостоянства. Такие люди могут быть и хорошими по своим
                душевным качествам, поэтому умные и добрые люди, которые дружат с ними и любят их за
                человеческие качества, должны учесть болезненное состояние своих друзей и научиться
                их прощать. Мне так кажется, но все это не оправдывает моих грубых писем к тебе.
                Через день после того, как я отправляю тебе письмо, мне становится тяжко на душе,
                оттого что я тебя обидел.</p>

            <p>После такого предисловия я приступаю к изложению буддийской этики.</p>

            <p class="text-center"><strong>Этика</strong></p>
            <p class="text-center italic">(Продолжение)</p>

            <p>Мы согласимся с Хайдеггером и вообще с экзистенциалистами, когда они рассматривают
                ВРЕМЯ как основную категорию, определяющую субъект. Когда человек, учитывая свою
                конечность (смертность), старается осуществить заложенную в него возможность, тогда
                он сознает и осуществляет подлинное бытие, т. е. <em>он сознает свою силу</em> и
                рассчитывает на нее. Таким образом, он набирается решимости, надеется на самого
                себя, как на конечное существо, извлекает из самого себя все, что можно. Вот эта
                решимость и есть его свобода.</p>

            <p>Здесь человек стоит на стыке двух путей.</p>

            <p><em>Путь, ведущий к мирскому наслаждению,</em> к власти, имени, богатству, утолению
                половой страсти (животная любовь) и т. д., куда он может идти, использовав весь опыт
                прошлого, через обман, через интриги и кровь. Этот человек в силу своего
                несовершенства (незнания) не осознал подлинного своего назначения.</p>

            <p><em>Путь, ведущий к нирване;</em> человек на этом пути сознает свою сущность,
                сознает, какой он прошел бесконечно мучительный путь в сансаре. В силу незнания
                своего совершенного деяния он не уверен, приобретет ли в следующем перерождении
                опять такую благоприятную для совершенствования, сознательную и свободную
                человеческую форму, как теперь. Также он сознает, что грешная сансара
                эфемерна, изменчива и иллюзорна; имя, богатство, красота, любовь, удовлетворение
                половой страсти, наслаждение — все это преходяще, изменчиво и мгновенно.</p>

            <p>Если обратиться к европейской литературе XIV и XV веков, то открывается ужасная
                картина: «С середины XIV в. начала свое победоносное шествие по Европе чума...
                Трудно
                сказать, какая масса народа погибла от этого <em>бича.</em> В Англии в середине XIV
                в. от чумы умерла третья часть населения. В конце XV в. в одном Брюсселе за
                какой-нибудь год погибло двадцать тысяч человек и т. д. В конце XV в. к чуме
                присоединился сифилис, производивший не меньшие опустошения. Невыразимый ужас должен
                был охватить людей, когда они вдруг увидели, что физическая любовь, в которой они
                недавно еще видели источник высшего наслаждения, превратилась в отвратительную
                зиявшую язву, в одну сплошную язву. Через эту болезнь выявилось, что все мужья,
                равно и все жены — самые честные, оказалось, изменяли друг другу. Теперь из-за
                каждого алькова, где праздновалась оргия чувственности, из-за спины каждой
                влюбленной парочки выглядывал страшный скелет смерти — Mors Syphilitica. Все
                оказались развратными: папы, короли, интеллигенция, низшие классы...» «Под влиянием
                всех этих материальных условий — распадения целых классов общества, роста нищеты,
                обострения классовой вражды, ужасов войны и эпидемии — должен был сложиться,
                особенно в стираемых эволюцией классах, глубоко пессимистический взгляд на жизнь.
                Для этих групп мир был уже не веселым праздником любви и наслаждения, а скорее
                застенком пыток и мук...»</p>

            <p>Один английский критик, анализируя картины художника Босха, пишет: «...В глазах Босха
                слава и наслаждения, в которых господствующий класс и связанная с ним интеллигенция
                усматривали цель бытия, высший смысл женщин, — не более как прах и тлен. Земную
                славу он изображал в виде воза с сеном, а рядом с раем чувственной любви он ставит
                ад, куда прямой дорогой ведет служение богам наслаждения...» Итак, вот
                шопенгауэровский тезис, равно и тезис буддийский: жизнь есть усилие (желание),
                усилие есть страдание; одно только страдание положительно. «Если бы кто пожелал
                других доказательств тому, что удовольствие по самой природе своей отрицательно, то
                их можно было бы найти в искусстве, в особенности в поэзии, которая, как и эпическая
                поэзия, только и говорит, что о страданиях, усилиях, о борьбе за счастье; никогда
                они не рисуют нам полного и прочного счастья; последнее, как нечто несуществующее,
                невозможное, не может составлять предмет искусства. Изображать полнейшее счастье —
                это, собственно, цель, которую ставит себе идиллия; но очевидно, что в этой форме и
                идиллия вполне не состоятельна» (Рибо).</p>

            <p>Данте заимствовал материал для своего «Ада» из нашего мира. Многие другие поэты и
                писатели рисуют страдание, томление и кошмары жизни, использовав опыт Данте;
                например, Гартман фон дер-Ауэ в «Бедном Генрихе», Ленгленд в «Видении о Петре
                Пахаре», Боккаччо в «Декамероне», Рабле в «Гаргантюа и Пантагрюэле», Шекспир в
                «Гамлете», «Отелло», «Короле Лире» и др., Гейвуд в «Последней ланкширской ведьме»,
                Кальдерон в «Видении Святого Патрика», Гете в «Фаусте» (особенно во II части),
                Байрон в «Манфреде», «Каине», «Шильонском узнике» и др., Шелли в «Мимозе» и др., а
                также Тик, Новалис, Эйхендорф, Гофман.</p>

            <p>«Палач казнит осужденного. В доме умалишенных безумствуют маньяки. Жизнь стала
                безумием и ужасом», — говорит Кальдерон. Один из героев Кальдерона в «Видении
                Святого Патрика» некий Энио увидел озеро, где мучаются жрицы земной любви:</p>

            <blockquote class="flex justify-center italic">

                Все дрожали<br>
                В воде, среди ужей и змей.<br>
                Замерзшие их члены были видны<br>
                В кристальности прозрачной льдистых вод.<br>
                Стояли дыбом волосы и были<br>
                Оскалены их зубы.

            </blockquote>

            <p>Не только поэты и писатели пишут, но и мы в состоянии видеть то, что делается в мире
                в наше время, что мы испытали сами. Сознательный человек, который в состоянии понять
                это, свое волевое усилие направляет на путь совершенствования.</p>

            <p>Есть и <em>третий путь:</em> когда человек не сознает и не хочет сознавать свою
                обреченность (конечность), не хочет смотреть правде в глаза. Сам себя обманывает
                иллюзией наслаждения, не хочет брать на себя ответственность; всю вину (слабость
                воли и собственную бессознательность) сваливает на природу и социальное устройство.
                Он не решается самостоятельно определить свой путь. Это есть упадочное бытие.
                Хайдеггер говорит: в данном случае индивидуум перестает отличаться от материального
                (бессознательного) объекта. Поэтому философия так долго не могла отличить субъект от
                объекта.</p>

            <p>Первый путь мы назовем активно отрицательным бытием, он быстро идет против всеобщего
                совершенствующего движения. Третий путь — упадочное бытие. Если он стоит на месте,
                то тоже тормозит всеобщее движение. Таким образом, в мире нет этического нуля, т. е.
                нет человеческого поведения, которое нельзя было бы отнести ни к добру, ни ко злу.
                Отсюда вполне ясно, что поведение человека нравственно ценно (или отрицательно, или
                положительно). Оно (поведение) осуществляет известные моральные ценности, которые
                непосредственно постигаются чувством и эмоционально нами изживаются. В высших
                пределах своего проявления нравственные ценности не только эмоционально изживаются,
                но и отвечают требованиям разума. Но это не есть только побуждение человеческих
                поступков, а это система объективных ценностей, действия и проявления которых
                человек обнаруживает в своем внутреннем мире и в окружающей социальной среде. Как
                утверждает Макс Шелер: ценности образуют систему в том смысле, что, во-первых, одни
                обусловливают осуществление других и, во-вторых, одни в иерархическом порядке выше
                других, т. е. заслуживают предпочтение в случае конфликта между ними. Отсюда
                следует: нравственно ценным будет поведение, которое подчиняет низшие ценности
                высшим и в случае конфликта жертвует первыми ради последних.</p>

            <p>Значит, не всегда реализация какой-либо ценности имеет и нравственно-положительное
                значение. Значение ее может оказаться отрицательным, если реализация данной ценности
                препятствует осуществлению другой высшей ценности. В конечном итоге определяется
                положительный или отрицательный характер поступка и умонастроение (его соответствие
                или несоответствие иерархическому порядку системы ценностей).</p>

            <p>По этому поводу известный буддийский философ, йог-архат XI в. учитель Джово Атиша
                рассказывает следующее.</p>

            <p>В те времена Джово Атиша и другие бодхисаттвы, всего шестнадцать человек, отправились
                на Цейлон с целью построить там храм Калачакры. Они с собою везли много ценностей
                (золото и драгоценные камни), предназначенные для строительства храма. Но капитан
                корабля оказался пиратом, который решил их убить и забрать это золото и
                драгоценности. Когда он полностью подготовился к этому, Атиша и другие архаты<a
                    href="#citation-134" id="ref-134" class="citation-mark"><sup>134</sup></a>
                интуитивно почувствовали намерение капитана-пирата. Уже было поздно искать
                какой-либо выход: или он, Атиша, должен был убить разбойника и этим спасти жизнь
                шестнадцати архатов и дело строительства храма, или погибнуть самим и тем самым
                остановить задуманное дело.</p>

            <p>Он рассуждал так: «Если капитан убьет нас — меня, шестнадцать архатов (святых) и
                заберет ценности, то он осуществит два из пяти "беспросветных" грехов: во-первых,
                убить святого да еще шестнадцать архатов есть один беспросветный грех; во-вторых,
                остановить строительство храма равносильно уничтожению его — это второй
                беспросветный грех. Кроме всего этого он отберет все ценности и потратит их на дело
                зла». Если Атиша умертвит его одного, то он как архат (йог) может бросить его душу в
                нирвану. Поэтому было принято последнее решение. Значит, в данном случае реализация
                самих ценностей осуществляется разумом, т. е. иерархический порядок ценностей
                устанавливается разумным анализом.</p>

            <p class="text-center italic">(Продолжение в следующих письмах.)</p>

            <p>Я опять ушел в книги, целые дни сижу в библиотеке. Не хожу никуда, иногда смотрю
                телевизор, когда усердно зовут меня В. П. и М. А. С 20-го по 23 февраля приезжал
                академик Орбели (директор Ленинградского филиала Института востоковедения). Так как
                он приехал на сессию АН, то я его не мог поймать; только в последний день он был в
                институте и говорил с Гафуровым (директором Московского института востоковедения).
                Как мне сообщил профессор Зусманович, они как раз говорили о штатной единице для
                Ленинграда. И из Ленинграда тоже получил письмо, где сказано: на днях будет
                вызов, т. е. зачислят меня в штат. Как мне хочется сделать тебе подарок к Восьмому марта!</p>

            <p>Увы, я все еще продолжаю быть нищим. В том ларьке уже нет точно таких клипсов, какие
                видели мы, но продавец сказал, что будут. От тебя еще не получил ответного письма на
                мои последние, но, думаю, что ты осталась одна в музее и не имеешь времени, решил
                написать это.</p>

            <p>Пока. Целую много-много раз, моя йогиня.</p>

            <p class="text-right">Всегда твой Биди.</p>
        </div>

        <!-- Письмо 44 (от 04.03.1957) -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <p class="text-right italic">4 марта 1957 г.</p>
            <p class="text-right italic">Москва</p>

            <p class="text-center">Милая моя, хорошая моя Наташа!</p>

            <p>Недавно я прочитал роман Мирбо «Сад пыток». Чудесная книга. Весь уклад современного
                ему общества с его страшной коррупцией, беспощадным эгоизмом, жестокими войнами и с
                острой, классовой борьбой невольно подсказывает писателям мысль, что жизнь — ничто
                иное, как застенок пыток и мук, что за ее нарядной и блестящей внешностью таятся
                невыразимые страдания, льется кровь, царит несказанный ужас. Жизнь — это «сад
                пыток».</p>

            <p>Так озаглавил Мирбо свой роман, где под видом экзотического Китая изображена,
                конечно, Европа, где весь мир — сансара и где за фантастическими очертаниями сказки
                ясно проглядывают контуры действительности.</p>

            <p>Странная женщина Клара показывает автору этот своеобразный «сад пыток». Среди
                роскошной феерии цветов поднимаются всевозможные орудия казни, «деревянная скамейка
                с бронзовыми цепями и ошейниками, железные столы крестообразной формы, плахи,
                решетки, виселицы, орудия для автоматического четвертования, постели с торчащими,
                острыми клинками и железными остриями, дыбы, колеса, котлы и тазы над горнами». И
                все эти «орудия жертвоприношения» залиты кровью — «то черноватой, запекшейся, то
                влажной и красной». Всюду среди экзотической роскоши цветов и растений сцены мук и
                казней. В одной нише молодая женщина подвешена к железному крюку за кисти рук,
                сплющенная двумя кусками дерева. В другой нише опять женщина, руки и шея которой
                скованы железными ошейниками. Там, дальше, юноша висит на веревке, охватившей его
                под мышками, тяжелый камень давит ему плечи, и слышно, как хрустят его суставы.
                Другой сидит на корточках с изогнутым торсом, поддерживаемый в равновесии
                проволокой, соединяющей шею с большим пальцем ноги.</p>

            <p>Издали доносится звон колокола.</p>

            <p>Под ним лежит осужденный, сошедший с ума от этого постоянного звона. Лицо сведено
                судорогой, искажено ужасной гримасой. Конвульсивно раскрыты губы, смеются диким
                смехом помешанного, а оба выпученные глаза «смотрят с выражением такого страшного
                безумия, какого не найдешь ни в одном сумасшедшем доме». А кругом в кровавых лужах
                кишат омерзительные личинки, песок как будто дышит и двигается; растения, деревья,
                воздух загромождены мухами и опьяневшими насекомыми.</p>

            <p>У спутника Клары при виде этого дикого кошмара кружится голова, к горлу подступает
                тошнота, и сердце рвется на части. А она, эта странная женщина, чувствует себя в
                этом саду пыток и цветов, как в своей стихии. Со сладострастным упоением вдыхает она
                жадными ноздрями запах тления и крови, наслаждается всем существом своим хрипами и
                криками истязуемых и умирающих.</p>

            <p>«Женщина ли она? — невольно думает он. — Не порождение ли она воображения,
                охваченного ужасом? Не "кошмар" ли она?»</p>

            <p>Это, несомненно, кошмар, пригрезившийся подавленному ужасом воображению, но этот
                кошмар и есть сама жизнь. «Клара — это жизнь, истинная сущность жизни!»</p>

            <p>«Всюду кровь! — восклицает автор романа. — Где больше жизни, там больше палачей со
                зловещими, ликующими лицами; палачей, терзающих тело, перепиливающих кости,
                сдирающих кожу! Сад пыток — это символ, символ жизни, и, кажется, нет надобности это
                подчеркивать, особенно такому, как я, который прошел этот "сад пыток", меня этим не
                удивишь».</p>

            <p>Сексуальным кошмаром завершается и «сад пыток» Мирбо. Выйдя из ада мук и казней,
                спутник Клары очутился в комнате со зловеще красным светом. Посреди комнаты высится
                огромный идол — олицетворение полового чувства. В красном освещении глаза каменного
                изваяния, сделанные из нефрита, светятся «дьявольским выражением». А вокруг идола
                безумствует оргия дикого сладострастия, «валяются груды безумно сжимающих друг друга
                и сливающихся тел». «И понял я в эту страшную минуту, — говорит герой Мирбо, — что в
                сладострастии таится самый мрачный, самый скорбный из всех ужасов».</p>

            <p>Гораздо раньше я читал роман польского автора Пшибышевского «Де профундис» («De pro
                fundis»). В этом романе в сексуальный кошмар превращается половая любовь. Перед
                взором охваченного ужасом и безумием поэта проносится эротическая фантасмагория. Он
                видит «шествие тысячной толпы, которую гонит бешеный экстаз разрушения под небом,
                дышащим огнем и чумой». Он видит, как «души людей извиваются и подергиваются в
                адской виттовой пляске женщины». Он видит «спины, исполосованные ремнями и железными
                прутами», видит все человечество «беснующимся», видит «восторг безумия в его
                озверевших глазах». Вдруг ему кажется, будто около него какая-то женщина — не то
                суккуб, не то вампир, и она оплетает его тело своими членами. Он задыхается. И снова
                он слышит, как приближается шествие осужденных и безумных, как оно вьется и
                клубится, словно спутанный ком рук, ног и тел, которые кусаются, разрывают друг
                друга разъяренными кулаками, толкают и отрываются один от другого с адскими
                мучениями и не могут оторваться. В невыразимом ужасе бросился он на таинственную
                женщину, чтобы задушить ее в объятиях страсти, она разорвала зубами кожу на его шее
                и впилась пальцами в его грудь. А кругом бесновалось объятое безумием человечество,
                его стоны превращались в рев диких, остервеневших зверей. Итак, то чувство половой
                любви, когда его вывернули наизнанку, из которого когда-то бил живой родник поэзии и
                счастья, стало источником подавляющего ужаса, из его некогда казавшихся столь
                светлых и ясных глубин поднялись душу раздирающие кошмары, пронизанные отчаянием и
                мукой, озаренные отсветом адской пропасти.</p>

            <p>Так построено все человечество, вся сансара, этим же обусловливается убеждение
                художника Ройса, который говорит: «Половые отношения, построенные на чисто животной
                любви, без участия нравственности, — не более как вражда и ненависть».</p>

            <p>В «Необычайных новеллах» Вилье де Лиль-Адана жизнь земная сливается с тайнами
                замогильного царства в одну дикую угнетающую душу фантасмагорию. «Сама жизнь, —
                говорит Адан, — это мир явлений и случайностей, как сказка безумия и ужаса».</p>

            <blockquote class="flex justify-center italic my-4">

                За нити тайные нас дергает сам ад.<br>
                Немолчно копошась, как миллион червей,<br>
                Толпа в нас демонов бесстыдных веселится<br>
                И с каждым вздохом смерть нам в легкие струится.

            </blockquote>

            <p class="text-right">Ш. Бодлер. Предисловие к «Цветам зла»</p>

            <p>Помнишь, Ната, как мы наблюдали в зоопарке змею, лягушек и мышек. Если подумать
                трезво, наша жизнь ничем не отличается от жизни тех мышек и лягушек. Они ждут в
                кошмарном томлении, ожидая момент, когда господин змей захочет пообедать; это
                неминуемо случится, рано или поздно. А мы с не меньшим ужасом ждем момента, когда
                госпожа смерть наконец постучится в дверь нашего дома. Разница только во времени:
                для лягушек — часы или минуты, для нас — годы. Для лягушек, известно, смерть
                является в образе змея. А нам неизвестно — смерть может явиться в виде пули, ножа,
                болезни, бомбы, огня и воды, но она неминуемо придет. Мы ее ждем так же, как лягушка
                ждет змею. Когда осознаем это, тогда мы убедимся в истинности Четырех Истин
                Будды.</p>

            <p>«Ужас перед жизнью, никогда не затихающий, ужас перед смертью, вечно бодрствующий, —
                говорил норвежский художник Эдвард Мунк. — И надо всем царит Победительница-Смерть —
                Mors-Impera-tor. Она повсюду и везде — хозяйка и царица мира. Она стоит за каждым
                углом, подстерегает за каждым домом, втирается, как "непрошенная гостья", как злая
                intruse (незваная гостья — <em>прим. ред. сайта</em>) (пробирающаяся), в каждую
                комнату, где думают о жизни и счастье.
                Нет такой минуты, когда её безобразный скелет не поднимался бы перед взором людей»
                (Мунк). Как маленькие пьесы Метерлинка, так и творчество Мунка насквозь проникнуты
                «мрачным предчувствием смерти». «Когда Она (Смерть) входит в дом, лица людей сразу
                меняются, обесцвечиваются, стираются в какие-то пятна, застывают в бешенстве и
                отчаянии, каменеют от печали и безумия».</p>

            <p>«И нет предела ее могуществу». Ната! Она (смерть) для людей так же спокойно лежит,
                подстерегает, как змей для тех лягушек, что мы видели.</p>

            <p class="text-center"><strong>Этика</strong></p>
            <p class="text-center italic">(Продолжение)</p>

            <p>В предыдущем письме мы обсуждали поступок архата Джово Атиши и пришли к выводу, что
                иногда реализация нравственных ценностей осуществляется дискурсивным суждением
                разума. Большей частью она действует интуитивно, без участия сознания определяется
                иерархический порядок этических ценностей. Здесь не будем разбирать систему
                ценностей по Шелеру, а разберем духовные ценности, осмысливающие духовную культуру
                человека. Развитие духовных ценностей и общественное условие для их актуализации
                идет по закону совершенствования. Нравственный закон — общезначимый и универсальный.
                Общеобязательность нравственного долженствования предполагает, что его требование
                для человека имеет возможность осуществить добро и нравственно совершенствоваться. В
                противном случае, если бы нравственное долженствование требовало то, что неприемлемо
                в условиях реальной жизни (как внутренней, так и внешней), то оно утратило бы всякий
                смысл. Если бы все люди стали лгать, то нарушились бы все общественные порядки. Если
                бы все люди стали убийцами, то в конечном итоге прекратился бы род человеческий. По
                этой причине зло не может стать общезначимым и универсальным. А если бы все люди
                стали говорить правду, только одну правду, то было бы идеальное общество. Если бы ни
                один человек не убивал бы, не было бы никаких войн, в обществе водворилось бы
                идеальное условие для размножения.</p>

            <p>Таким образом, совершенно ясно, что нравственный закон общезначим и универсален, и в
                любом широком масштабе можно проводить этот закон; более того, чем шире охватывают
                моральные акты общество, тем совершенствующее движение идет быстрее. Всякий
                моральный поступок человека есть движение по течению всеобщего совершенствования, а
                всякий аморальный поступок есть движение против совершенствующего движения. Такое
                соответствие между реальными условиями жизни и требованием нравственности
                предполагает, что миром управляет не слепая случайность, а разумная и закономерная
                воля атмана, ведущая к нирване. Эта разумная воля атмана (светлая сторона медали)
                устанавливает согласованный с нравственностью (т. е. направленный к ее реализации)
                миропорядок, и обеспечивает его сохранение, т. е. обеспечивает постепенно
                прогрессирующее осуществление добра в мире.</p>

            <p class="text-center italic">(Продолжение следует.)</p>

            <p>Сегодня получил твое письмо. Я сейчас как раз читаю «Апокалипсис» апостола Иоанна.
                Это христианское Откровение. Указанные святые, как ясновидцы, интуитировали будущую
                судьбу человечества. Эти святые предвещают миру страшную смерть. «Бог отправил семь
                ангелов в мир, чтобы они умертвили род человеческий за их греховные деяния». В
                греховных деяниях самое солидное место занимает половая любовь. Статья шестая —
                «Откровение, открытое ангелу Фиатирской церкви». «Я дал им (женщинам) время
                покаяться в любодеянии их, но они не каялись. Вот, я повергаю их на одре и
                любодействующих с ними в великую скорбь, если не покаются в делах своих. И детей их
                поражу смертию». Это слова вашего христианского Бога; он настолько жесток, что
                трудно разобраться, Бог он или Сатана.</p>

            <p>Дальше рассказывается, что так как они не покаялись, то должны быть уничтожены, т. е.
                после этого уничтожения на земле останутся лишь 140 тысяч человек. Будда так жестоко
                не обходится с родом человеческим. Он хочет, чтобы половая любовь преследовала не
                только удовлетворение страсти, не только была назначена на продолжение рода
                человеческого (деторождение), но и возвышалась бы до высоконравственного идеала,
                чтобы она от греховного деяния перешла к совершенствующему действию.</p>

            <p>В моих письмах к тебе я руководствуюсь не только чувством ревности, но равно подхожу
                как буддист. Если ты не была бы той девушкой, которой предназначено встретиться со
                мной, если бы ты не видела нашего <em>Юношу</em> в тот год, в тот день, в тот час,
                когда я его впервые увидел... (обрыв мысли и страницы. — <em>ред.</em>)</p>

            <p><em>P.S.</em> 3 марта сфотографировался, карточки будут готовы 15-го. Пришлю тебе на
                память. Я уйду — ты будешь иногда смотреть на меня и вспоминать. Скажешь: «Вот был
                такой чудак».</p>

            <p><em>P.S.</em> Наташа, дорогая!</p>

            <p>Послушай, как курьез. Известный русский писатель Д. Мережковский был женат на
                поэтессе Зинаиде Гиппиус; она была еще замужем и за Д. Философовым. Они втроем жили
                в одной квартире. В обществе она появлялась с ними двумя и официально представляла
                обоих как своих мужей.</p>

            <p>То же самое делается сейчас и в Москве. Недавно один писатель (молодой) женился на
                хорошенькой продавщице из Елисеевского магазина; но так как она была замужем за
                рабочим типографии, то писатель перевез их обоих к себе на квартиру. Говорят, она
                составила расписание для своих двух мужей: с кем и когда спать. Еще говорят, что оба
                мужья дружат между собою.</p>

            <p>Знакомый Наталии Моисеевны, один переводчик, был женат на двух женщинах. Они дружили
                между собой. Перед выборами (в конце февраля) одна из них заболела, и некому было
                ухаживать за нею; тогда другая его жена потребовала, чтобы муж привез эту вторую
                жену домой. И так он собрал обеих жен в одну квартиру, и теперь живут втроем.
                Видимо, он тоже составил расписание, с кем и когда...</p>

            <p>Если в обществе по-прежнему будет продолжаться диспропорция между количеством женщин
                и мужчин, то, конечно, разрушится старая моральная норма. Может водвориться
                многомужество и многоженство. Это, пожалуй, будет интереснее, чем иметь таинственных
                любовников и любовниц (подумай об этом).</p>

            <p>Я прочитаю эти две книги, что ты рекомендуешь.</p>

            <p>Еще раз целую тебя, мой ангел.</p>

            <p>Твой Биди.</p>

            <p>Поздравляю тебя с Восьмым марта. Передай привет В. Э., своей маме и бабушке.</p>

            <p>Видимо, одна и та же женщина или один и тот же мужчина одновременно могут любить
                множество людей. Зигмунд Фрейд говорит об этом. Это научно доказано. Так почему
                одной женщине не выйти за двоих мужчин? При любых обстоятельствах (для некоторых
                избранных) любовь должна воплотить в себе высоконравственное содержание, иначе нет
                смысла в жизни и в любви.</p>

            <p>Б.</p>
        </div>

        <!-- Письмо 45 (от 05.03.1957) -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <p class="text-right italic">5 марта 1957 г.</p>
            <p class="text-right italic">Москва</p>

            <p class="text-center">Дорогая, милая моя Наташа!</p>

            <p>Сейчас только я получил твое письмо от 1 марта. Спасибо тебе, мой ангел. Каждый раз
                мне становится совестно за себя, ведь я пишу тебе разные глупости и грубости, за
                что? За то ли, что ты такая хорошая, за то ли, что ты так меня жалеешь и, быть
                может, даже любишь, за то ли, что ты добрая и умная и поэтому не грубишь мне? Да,
                стыдно, нет слов! Прости меня.</p>

            <p>Наконец я нашел книгу Л. Фейхтвангера, где пишется о парапсихологии. Это целый роман,
                называется он «Die Brueder Lauten-sack»<a href="#citation-135" id="ref-135"
                                                          class="citation-mark"><sup>135</sup></a>.
                Помнишь, еще в январе в Москве говорили, что появился перевод в журнале «Иностранная
                литература» рассказа Фейхтвангера, где упоминается парапсихология. Так вот,
                оказывается, это только первая глава из этого романа. Видимо, где-то переводится
                роман и постепенно печатается в указанном журнале.</p>

            <p>Я сейчас читаю сам роман, но идет медленно, так как он на <em>немецком</em> языке.
                Пока идет только описание и рассуждения, но никакого действия. Ничего определенного
                сказать пока нельзя.</p>

            <p>Те места, которые касаются парапсихологии, я выписываю тебе: «Er Hess sich jetzt, in
                diesem Augenblick, nicht gem erinnern an das Buch, sosehr der klingende Titel
                "Groesse und Grenzen der Telepathie" ihm gefiel. Ег legte sich nicht gerne fest.
                Doch in diesem Expose hatte er sich, nachdem sie ihn endlos bedraengt hatte,
                unmissverstaendliche Thesen abgerungen. Der echte Telepath, hatte er dargelegt,
                koenne die Gedanken anderer viel genauer und viel umfassender lesen, als man
                gemeinhim verrnute. Auch sei diese Faehigkeit gewoehnlich verbunden mit viel Kraft
                der Suggestion, ein guter Gedankenleser sei almost immer ein guter Hypnotiseur. Ein
                lappischer Aberglaube hingegen sei es anzunehmen, dass etwa eine solche Faehigkeit
                verknuepft sei mit der Kraft, Tole zu beschwoeren, die Zukunft vorauszusagen, oder
                mit aehnlichem, wer erklaere, er vermoege dergleichen, sei ein Schwindler»<a
                    href="#citation-136" id="ref-136" class="citation-mark"><sup>136</sup></a>.</p>

            <p>Ha c. 22 и 23 идет разговор Оскара с профессором и с мадам Tirschenreuth, которые
                хотят, чтобы Оскар не был фокусником, а занимался бы научно этим вопросом. Вот здесь
                Оскар говорит: «Dem Oskar war das Misstrauen gegen den Telepathen nichts Neues. Der
                Theorie des Professors Zufolge war die Faehigkeit des Hellsehen kein Privileg,
                sondern ein Mangel. Fuer ihn war diese Faehigkeit ein Ueber-bleibsel aus einer
                frueheren Entwicklungsstufe. So wie uns der Blinddarm geblieben ist und ein
                rudimentarer Schwanz, so ist uns aus der Zeit, da unsere Kritik, unsere Vernuft noch
                wenig entwickelt war, ein Haufe atavistischen, jetzt unnuetzlichen Instinktes
                uebriggeblieben, ein Haufe von Ahnungsvermoegen; das nicht weiter vom Verstand
                KontrolHert wird. Dem Professor Zufolge war der kritische Verstand des
                Gedankenlesers eintach zu duennhaeutig, die Ratio des Telepathen hielt der
                Hypertrophie seines Unterbewussten nicht stand»<a href="#citation-137"
                                                                  id="ref-137"
                                                                  class="citation-mark"><sup>137</sup></a>.
            </p>

            <p>На с. 45 и 46 идет разговор между двумя братьями — Гансом и Оскаром. Ганс говорит
                Оскару, что тот должен ехать в Берлин для того, чтобы встретиться с мадам
                Tirschenreuth. Оскар отвечает, что если он ей нужен, то она сама приедет. На что
                Ганс возражает: «Нет, такая дама, как Tirschenreuth, не поедет». Тогда Оскар: «Ег
                kehrte sich ab, machte ein paar Schritte durchs Zimmer. Da widerfuhr ihm etwas
                Seltsames. Mitten auf seinem weg durchs Zimmer blieb er stehen. Seine Augen fassten
                einen Punkt an der Wand oder vielleicht auch in der Luft, klammerten sich an ihn,
                doch nicht lange. Dann wurde sein Gesicht leer, schlaff, seine roten Lippen
                oeffneten sich, die starken, weisser Zaehne wurden sichtbar. Er ging nach
                rueckwaerts, unsieheren Schrittes, fiel in einen Stuhl, verharrte so, geloest,
                abwesend, nach innen schauend, lauschend, mit einem verlorenen, ja ein bisschen
                albernen laecheln. Hannsjorg wusste: Jetzt hat der Oskar wieder einen seiner
                Anfaelle. So war es. Oskar hatte in seinem Kopf — oder war es in seiner Brust? — ein
                ganz feines Reissen verspuert, ein leises Geraeusch, wie wenn seidiges Tuch
                zerreisst. Die Dinge um ihn versanken, er fuehlte sich aus sich selber
                herausgchoben, er "sah". Eine kleine Weile sass er so, schlaff, und gleichzeitig
                maskenhaft unbewelt, das Gesicht fast toericht vor innerer Spannung. Dann, wie
                erwachend, strich er sich ueber die Stirn und sagte laechelnd, sehr zuversichtlich,
                doch im Ton des Alltags: "Hab keine Sorge. Sie wird kommen. Ich hab es, gesehen"»
                <a href="#citation-138" id="ref-138" class="citation-mark"><sup>138</sup></a>.</p>

            <p>Дальше описывается, что она приехала на самом деле. С Оскаром происходит нечто —
                самоуглубление в гипнотический транс. Во всех таких действиях, как видишь,
                необходимо самоуглубление в самого себя, всякая связь с внешним миром через органы
                чувств прекращается. Во всем мешает внешний мир и человеческая чувственность.</p>

            <p>Нечто подобное происходит и с йогами. Они систематически и методически погружаются в
                самогипноз, который на их языке называется <em>самадхи</em> или глубокий сон самадхи
                — <em>дхьяна</em>. Так как божественное <em>Я</em> находится в глубоких слоях
                сверхсознания, то до него можно добраться посредством самоуглубления, выключая связь
                сознания с внешним миром. Методами парапсихологии можно дойти только до интуиции. А
                полное раскрытие божественного (трансцендентного) <em>Я</em> может совершиться
                только тогда, когда цель, действие и методы пронизаны высоконравственными идеалами,
                каковыми являются идеалы йоги.</p>

            <p>Что касается книги Фейхтвангера «Die Brüder Lautensack», то это — роман, ничего
                научного, конечно, в нем найти нельзя. Я хочу прочесть до конца; так как автор живет
                в трех странах, где парапсихологию признают как науку, то он может (наверняка) знать
                значительно больше, чем мы, и по этой причине он дальше, возможно, опишет
                деятельность и успехи этого Оскара на чисто научном поприще.</p>

            <p>Пока что описываются дни правления национал-социалистов. В это время, видимо, народ
                (интеллигенция) интересовался так же, как и в XIX в., всеми таинственными,
                непостижимыми, мистическими областями, где говорится о существовании «иного мира». В
                XIX в. был период, когда в природе старались открыть оборотную, загадочную сторону,
                куда входило все, не объяснимое умом, все, поражающее чувство и воображение. Книга
                Шуберта «Die Nachtseiten der Natur» стала настольной книгой интеллигента. В моду
                входили такие явления, как магнетизм, сомнамбулизм, телепатия, и литература охотно
                пользовалась этими мотивами. В рассказах Гофмана часто выступают магнетизеры (Der
                Magnitiseur); люди, не участвующие в известном событии, совершающемся на далеком
                расстоянии, могут подробнейшим образом его описать: невеста, например, рассказывает
                о смерти жениха, в самом деле произошедшей. Принц Гамбургский Клейст (Der Prinz von
                Hamburg) — несомненный сомнамбул, а граф дер Штраль оказывает на Кэтхен из
                Гейльтронна поистине гипнотизирующее влияние. Но то же самое происходит пока и с
                братьями Лаутензаками Фейхтвангера.</p>

            <p class="text-center"><strong>Этика</strong></p>
            <p class="text-center italic">(Продолжение)</p>

            <p>Мы все время говорим о совершенствовании, но возникает вопрос: есть ли конечный пункт
                этому совершенству? Будда отвечает: «Да, это идеальное совершенство есть НИРВАНА».
                Путь к нирване дает только нравственное сознание. Существенной особенностью
                этической концепции буддизма является то центральное значение, которое они
                (буддисты) приписывают личности в системе нравственных ценностей, но не тех
                ценностей, осуществляемых в социальной жизни и во взаимоотношениях людей,
                руководящих общественной деятельностью человека. Буддизм усматривает высшее
                проявление нравственного бытия в самой личности, она — источник и средоточие всех
                нравственных добродетелей, как общественной, так и личной жизни. Личность (ядро
                которого — частица, <em>эхо</em> Абсолюта) не исчерпывается в нравственном отношении
                тем, как она проявляет себя, взаимодействуя с окружающим миром. Кроме этой сферы
                соприкосновения с внешней средой, у нее есть своя, только ей принадлежащая и ей
                доступная сфера личной жизни, где душа остается наедине с собой и где скрыты корни
                ее нравственного достоинства. Углубление в себя, нравственное самопознание, которому
                и платонизм придавал такое решающее значение, и есть ничто иное, как обращение
                личности к этой интимной сфере жизни.</p>

            <p>Здесь же заложено начало очищения <em>авандуди</em> от пяти несовершенных эмоций <em>(нисванис,</em>
                или <em>клеши).</em> Посредством созерцания Ваджрасаттвы ищущий совершает переворот
                в самой душе своей, вступает в непосредственное общение с Абсолютом — с миром
                божественного. Если на всех узлах <em>авандуди</em> были пять элементов зла, или
                нисванис (незнание, любовь, гнев, гордость и зависть), то после переворота на тех же
                узлах появляются тибетские слоги <strong>ОМ</strong>, <strong>А</strong>, <strong>ХУМ</strong>,
                <strong>БАМ</strong>, <strong>ХО</strong>, т. е. осуществляется
                одно из
                трех божественных Тел — Тело закона. Этот путь есть путь тантры (путь йогачаров). Но
                переворот в самой душе осуществляется не только созерцанием Ваджрасаттвы, но и
                созерцанием сострадания (жалости).</p>

            <p>Как мы утверждали раньше, сознательное бытие определяется через познание объекта.
                Индивидуум выделяет себя из окружающей среды посредством анализа окружающего мира.
                Процесс анализа окружающего мира идет в самых разнообразных направлениях. Но мы
                берем анализ в этическом плане. В процессе анализа чужой психики человек неизбежно
                наталкивается на проявление и действие других индивидуумов в борьбе за
                существование. Все это проявление сводится к страданию: к постоянному чувству
                неудовлетворенности, эфемерной, временной победе сильных над слабыми и т. д. Как
                говорит Гофман: «Жизнь — безумный кошмар, который преследует нас до тех пор, пока не
                бросит, наконец, в объятия смерти».</p>

            <blockquote class="flex justify-center italic">

                В пути ему предшествуют кометы,<br>
                Вослед ему вулканы мечут огонь,<br>
                И гнев его сжигает звезды в пепел,<br>
                И тень его — всесильная чума.<br>
                Война ему, что день, приносит жертвы.<br>
                Смерть платит дань, а жизнь, его раба,<br>
                К его стопам смиренно полагает<br>
                Весь ужас мук и горестей земных.

            </blockquote>

            <p class="text-right">Д. Г. Байрон. «Манфред». (Перевод И. Бунина)</p>

            <p>Значит, по Байрону, миром управляет сатана. По-нашему, этот сатана — ничто иное, как
                несовершенство души<a href="#citation-139" id="ref-139"
                                      class="citation-mark"><sup>139</sup></a>.</p>

            <p>В этой постоянной борьбе за жизнь максимальную деятельность проявляет бессознательная
                воля атмана и его атрибуты — пять несовершенных эмоций.</p>

            <p class="text-center italic">(Продолжение следует.)</p>

            <p>Ната, моя хорошая! Ты права, я ведь не виноват, что так сильно тебя люблю. Эта любовь
                к тебе постоянно внушает мне желание, вернее, заставляет меня желать тебе постоянно
                светлого и хорошего. Самое хорошее и светлое в этом кошмарном мире для меня — это
                совершенствование, и вот поэтому всеми фибрами души я стремлюсь, чтобы ты пошла по
                пути йогов. Я знаю, что может тебе в этом мешать и поэтому-то постоянно, назойливо
                твержу тебе об этом. Ната, ты — мой ангел, я безумно желаю видеть тебя йогиней,
                творящей чудеса, помогающей всем.</p>

            <p>Посылаю тебе две фотографии работы В. П., независимо от этого снялся в фотоателье на
                открытку; четыре карточки за двенадцать рублей будут готовы 15 марта.</p>

            <p>Сегодня из Сибири получил справку о реабилитации, там сказано: «Дело по обвинению
                гр-на Дандарона Б. пересмотрено Военным Трибуналом Сибирского округа 30/XI-56 г.
                Постановление Особого Совещания МГБ СССР в отношении Дандарона Б. отменено, дело
                прекращено за отсутствием состава преступления, и он по этому делу полностью
                реабилитирован. Председатель Трибунала...».</p>

            <p>Сегодня у меня двойной праздник: во-первых, получил твое нежное письмо, во-вторых,
                получил эту справку из Новосибирска. Меня очень огорчает твоя работу в музее, молю
                Бога, чтобы он избавил тебя от всех трудностей.</p>

            <p>Пока.</p>

            <p>Целую тебя много-много раз.</p>

            <p>Всегда твой Биди.</p>
        </div>

        <!-- Письмо 46 (от 08.03.1957) -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <p class="text-right italic">8 марта 1957 г.</p>
            <p class="text-right italic">Москва</p>

            <p class="text-center">Моя дорогая, моя Наташенька!</p>

            <p>Продолжаю читать роман Фейхтвангера. Вот еще один момент: Оскар сидит в ресторане со
                своей девушкой Kathe, там же и сводный брат этой девушки Paul, который ненавидит
                Оскара. Рассерженный Оскар стал гипнотизировать его. «So sassen sie, Oskar und Kathe
                tanzten, gingen an ihren Tisch zurueck, schwatzten, Paul sass in seiner Nische, las
                eine Zeitung, eine zwote, eine dritte, wieder die erste». Илдишь, Пауль сидел и
                наблюдал за ними<a href="#citation-140" id="ref-140"
                                   class="citation-mark"><sup>140</sup></a>.</p>

            <p>Endlich, nach einer Ewigkeit, uie er den Kellner, zahlte. Von diesem Augenblick an
                liess ihn Oskar nicht aus den Augen. Er heftete seinen Blick an Pauls Gesicht
                zunachst, dann an seine Seiye, dann an seinen Ruecken. So begleiteten seine Augen
                aufmerksam, gesammelt, den Feind auf seinem Weg von seiner Nische bis zum Ausgang,
                und das war ein ziemlich langer Weg. Paul begann steifer zu gehen, beinahe wie eine
                Marionette. Oskar, immer den Blick auf ihn, sagte zu Kathe zwischen den Zaehnen mit
                einem grimmigen Vergnuegen: «Jetzt lass ich ihn tanzen, den Herrn Brueder, pass
                auf». Mit angstlicher Spannung schaute Kathe auf Paul, wie der seinen Weg machte, um
                den Raum zu verlassen. Sonderbar gezogen ging er, Sonderbar blicklos. Jetzt war er
                an der Drehtuer. Doch selsam, er fand nich hinaus. Er drehte sich mit der Drehtuer,
                in Kreis, es war ein erbaermlicher Augenblick, jaemmerlich, laecherlich. Es dauerte
                nicht lauge, dieser Tanz in der Drehtuer, sieher keine Minute. Doch fuer Kathe und
                wohl auch fuer Paul war es eine Ewigkeit, bis endlich der Tuersieher die Tuer
                anhielt und Paul aus seiner seltsamen Lage befreite.</p>

            <p>Beigemischte von da an war alien Gefuehle Kathe fuer Oskar, und wenn sie einander
                noch so nahe waren, ein Quentchen Furcht von dem Unheimlichen»<a
                    href="#citation-141" id="ref-141" class="citation-mark"><sup>141</sup></a>.</p>

            <p>Ната! Не возникает ли у тебя такое чувство ко мне, какое было у Kathe по отношению к
                Oskar? Этого нет, ибо я не проявлял никаких «Unheimlichen» <em>(неведомая
                    сила).</em> В романе есть длинное описание, как Оскар устраивал массовый
                гипнотический сеанс, он угадывал мысли и т. д. Я думаю, что не стоит писать об этом,
                ибо это несерьезно и ненаучно, получается обычный эстрадный номер. Если
                интересуешься, конечно, могу выписать. Как я понял, пока что Фейхтвангер наделяет
                Оскара очень нехорошим, неизменным качеством — он утилитарен: все свои
                необыкновенные способности направил на добывание денег и на женщин. Как хорошо было
                бы, если бы он эту силу и свою цезаревскую голову направил туда, куда призывают
                йоги. Такие одаренные люди, как Оскар, люди, обладающие медиумистической
                способностью, как и ты, Ната, значительно быстрее приобретают духовное могущество,
                об этом говорит великий тибетский богослов и йог Цзонхава.</p>

            <p class="text-center"><strong>Этика</strong></p>
            <p class="text-center italic">(Продолжение)</p>

            <p>В предыдущем письме мы говорили о многострадальной сансаре, где наличествует
                беспрерывная борьба индивидов (живых существ), чередование рождений и смертей, что
                является ориентированным результатом максимального действия <em>пяти несовершенных
                    эмоций (нисванис).</em></p>

            <p><strong>Первое:</strong> невежество (незнание), которое утверждает постоянство
                эмпирического <em>Я</em> (эго), единственную реальность земных благ и наслаждений, и
                по этой причине оно является источником проявления эгоизма. Такой человек для
                обеспечения земных благ, для поддержания своего эмпирического <em>Я</em> готов идти
                на любое преступление, на любую подлость. Невежество не дает человеку одуматься и
                задать вопрос, к чему ведется такая бесплодная борьба всех против всех?</p>

            <p>Если ставится такой вопрос, то невежество отвечает: для того чтобы обеспечить <em>желание,</em>
                жажду жизни.</p>

            <p><strong>Второе:</strong> любовь, которая имеет индивидуальный характер.</p>

            <p>Самолюбие, т. е. любовь к себе самому, есть чистый эгоизм. Такой человек, думая о
                собственном интересе, презирает все, что не относится к нему.</p>

            <p>Половая любовь, любовь к избранному доходит до того, что объект любви обожествляется.
                Для обеспечения интересов этого объекта человек готов совершать все (хорошее и
                дурное). В этом случае решающее значение имеет выбор объекта любви: если он основан
                на принципе животной любви (на самости), то это есть источник утверждения
                мучительной сансары, источник всего дурного. Если этот выбор основан на принципе
                нравственного совершенства, объект и субъект стоят выше, чем эта самость, то
                эротическая любовь постепенно переходит в любовь к нравственному совершенству, в
                любовь к идее. Животная любовь порождает ревность (зависть), которая толкает
                человека на преступление.</p>

            <p>В сказочных пьесах Людвига Тика, написанных в духе сказок Гоцци, все вызывает в
                читателе жуткую тревогу. Рыцарь Синяя Борода запретил своей молодой жене входить в
                одну из комнат дворца. Старая нянька, похожая на ведьму, рассказывает ей, как
                однажды отец запретил своим детям в известные дни покидать дом. Дети не послушались,
                отправились в лес, где слышатся чьи-то шаги, чьи-то голоса; они подошли к пруду и
                вдруг из воды на них смотрят страшные лики и грозят пальцами. Жена рыцаря не
                слушается, как и дети в сказке, отпирает запретное помещение и видит: на полу лежат
                отрубленные головы ее предшественниц. Все эти страшные рассказы берутся из
                жизни.</p>

            <p>Социальный характер любви основывается на жадности, на обогащении. Человек не
                брезгует ничем, мы видим беспощадную эксплуатацию человека человеком, омерзительную
                жестокость людей в погоне за капиталом, бесцеремонный обман, покупку и продажу
                нравственной совести человека. Беспредельную алчность, стремление людей к богатству
                описывает тот же Тик в рассказе «Der Runeberg», где герой покидает мир полей и нив,
                потому что его тянет инстинктивно к горам, в недрах которых таится волшебное золото.
                Отказываясь от земледельческого труда, он опускается в темные шахты, которые манят
                его к себе, как навязчивое представление — там, внизу, под землей, он сходит с ума,
                ибо вместо золота находит одни голые камни.</p>

            <p><strong>Третье:</strong> чисто индивидуальная эмоция — гнев (зло) — присуща каждому
                индивидууму, играет весьма значительную роль в проявлении несовершенства. Гнев
                участвует в телесных, словесных и умственных греховных поступках человека. С гневом
                связаны самые разнообразные преступления людей, начиная от убийства и кончая самыми
                мерзкими подлостями языка и мысли.</p>

            <p><strong>Четвертое:</strong> в процессе мучительной борьбы индивидуум иногда
                одерживает временную победу над другими индивидуумами — эта победа обычно порождает
                чувство гордости, которое подталкивает человека к тупой самоуверенности и
                самовлюбленности. Это чувство в конечном итоге переходит в эгоизм и укрепляет
                невежество.</p>

            <p><strong>Пятое:</strong> та же борьба за жизнь, бессознательная воля атмана, его жажда
                (желание) активизирует эмоцию зависти. Зависть постоянно возбуждает в человеке
                непримиримую борьбу и подлость.</p>

            <p>Все эти <em>пять эмоций</em> индусы обозначили одним словом — <em>нисванис.
                    Нисванис</em> руководит поведением человека. Иначе говоря, до тех пор пока
                человек не отделается от этого пресловутого нисваниса, никогда он не приобретает
                подлинного блаженства.</p>

            <p>Ни один поступок, ни одно деяние в причинно-следственном ряду не пропадает бесследно
                (закон сохранения причины и следствия). Всякая причина вызывает следствие в
                зависимости от своей этической категории (хорошая или дурная).</p>

            <p>Если человек совершил недобрые дела, за это Бог не посылает ангелов карать его, а
                следствие этого недоброго дела оборачивается в виде земных мук и страдания. Если
                индивидууму не удается в этой жизни испытать соответствующую карму, то он найдет ее
                в следующем перерождении. Если в мире существует множество людей, несчастных с
                детства или, наоборот, счастливых всю жизнь, то, безусловно, они испытывают
                следствие предыдущих перерождений.</p>

            <p>В общественной жизни на первый взгляд постоянно кажется, что одни обречены судьбою на
                вечную муку, а другие же назначены на постоянное наслаждение, но это только
                кажущаяся действительность. На самом деле мученики и мучители постоянно чередуются
                (по закону кармы) через перерождение или в течение одной жизни. Поэтому нет в
                сансаре места постоянному наслаждению. Кто не видит и не желает видеть этого, тот
                имеет упадочное бытие, <em>в нем нет свободы.</em> Он стыдливо озиряется на ясную
                истину и снова прячет свое лицо в вечную тьму. Он не сознает и не хочет сознавать
                того, что атман, составляющий его суть, его трансцендентное Я, вечно стремится к
                нирване, это стремление и движение тормозит <em>нисванис.</em> Такой человек,
                который не сознает этого, постоянно бежит от себя, от своего истинного назначения.
            </p>

            <p>Тем не менее, каждый человек имеет все необходимые условия для совершенствования
                вплоть до полного слияния с нирваной.</p>

            <p>Теперь обратимся к мотивам, или побуждениям, нравственной жизни. Пружины всякого
                поведения — это стремление избежать боли и поиски удовольствия. Нирвана — это высшая
                <em>сукха,</em> блаженство.</p>

            <p>Современные гедонисты считают, что счастье состоит в продлении и полноте жизни.
                Буддисты утверждают, что счастье состоит в уничтожении условий, создающих эгоизм и
                невежество, ведущих к обновленному <a href="#citation-142" id="ref-142"
                                                      class="citation-mark"><sup>142</sup></a>
                существованию. Будда ставит перед человеком в конце трудного пути познания,
                добродетельной и суровой жизни, цель вечного спасения, а не какую-то мелкую цель —
                достижения богатства, новых завоеваний или власти. Только смятение духа и
                возбуждение <em>нисваниса</em> заставляют человеческое <em>Я</em> отождествлять себя
                с мелкими интересами. Это смятение духа и возбуждение <em>нисваниса</em> широко
                распространены в мире. «Я не вижу во всех трех мирах живого существа, которое не
                предпочло бы собственное <em>Я</em> чему угодно», — сказал Будда.</p>

            <p class="text-center italic">(Продолжение следует.)</p>

            <p>Сегодня, т. е. 8 марта, получил твое ласковое письмо. Спасибо тебе, моя Дездемона.
                Еще раз прошу извинения за те глупости, которые были написаны в моих письмах.</p>

            <p>Вчера я был в том ларечке, напротив Петровского пассажа, и как раз попал в то время,
                когда появились висячие клипсы, я купил черные за тринадцать рублей.</p>

            <p>Ната! Подожди немного, я постараюсь на днях достать черный материал. Насчет наших
                снимков в музее им. Пушкина: пока еще не проявлены, никак не могу уговорить. Вл. П.
                — то у него нет времени, то еще что-нибудь. Так и проходит время. Сочувствую тебе,
                моя добрая Наташенька, тебе было тяжело расстаться со своей подругой.</p>

            <p>Как я боюсь одной мысли (фантазии), что ты тоже с кем-нибудь можешь поехать в Польшу
                и не вернуться никогда. Не дай Бог. Тогда будет для меня все кончено. Пусть сразит
                меня гром. Почему-то мне постоянно казалось, что Ян — поляк, и если он поедет в
                Польшу и возьмет тебя, то от одной только этой мысли меня охватывал ужас. На эти
                мысли постоянно наталкивают вопросы: почему она не хочет ехать поступать в
                аспирантуру, почему пишет, что имеет желание путешествовать и т. д. Прости меня.</p>

            <p>Да, ты навела на хорошую мысль: конечно, если бы имел деньги, поехал бы в Вильнюс; а
                может, найду. В том-то весь ужас, что я как будто упал с луны, нет у меня ничего и
                приходится начинать сначала. Я не сомневаюсь, что у меня будет все, что бывает у
                людей, но для этого надо устроиться.</p>

            <p>Насчет созерцания: я привык созерцать с закрытыми глазами. Если ты привыкаешь к
                созерцанию Будды, то это хорошо. Надо научиться сосредоточить мысли на одном,
                постепенно отрывайся от внешнего мира и погружайся в сон самадхи. Не думай ни о чем.
                Только анализируй самого Будду таким, каким ты его поймала и не отпускай его из
                виду. Представь его не как живого человека, но и не как статую, а представь как
                Бога.</p>

            <p>Пока, целую тебя, моя йогиня, моя надежда.</p>

            <p>Твой Биди.</p>
        </div>

        <!-- Письмо 47 (от 14.03.1957) -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <p class="text-right italic">14 марта 1957 г.</p>
            <p class="text-right italic">Москва</p>

            <p class="text-center">Дорогая, милая моя Наталка!</p>

            <p>Фейхтвангер в своем романе «Die Brüder Lautensack» в первой части описывает эпоху,
                когда Гитлер еще не пришел к власти; Гитлер и Оскар питают друг к другу взаимную
                симпатию и Гитлер обещает, когда придет к власти, учредить академию оккультных наук
                и назначить президентом Оскара. Это, значит, описывается период 1928 — 1930 гг.</p>

            <p>В это время парапсихология находилась в зачаточном состоянии. Настоящая научная
                парапсихология начинается с экспериментов профессора Юнга и особенно с изобретения
                гипностата. Поэтому деяние и публичное выступление Оскара носят такой же характер,
                какими были опыты шведа Сведенборга (в 1760 г.), который обладал даром не только
                ясновидения (в пространстве и во времени), но и даром сношений с усопшими душами. В
                то время Кант производил исследования по этому поводу, его побудили к этому, как
                говорят историки, многочисленные вопросы «любопытных и праздных людей (друзей)». Он
                настолько заинтересовался этим, что выписывал из Лондона сочинения духовидца (Arcana
                Coelestia<a href="#citation-143" id="ref-143"
                            class="citation-mark"><sup>143</sup></a>,
                восемь томов), тщательно изучил их и написал исследование «О бреднях духовидца,
                поясненных бреднями метафизики», где он со счастливым юмором, то наполовину
                серьезным — наполовину шутливым тоном дает набросок метафизической пневматологии:
                духи суть нематериальные существа, с одной стороны, находящиеся в связи с телом, с
                другой стороны, принадлежащие постигаемому миру, в котором они на основании закона
                Духовной жизни находятся между собою в сверхфизических сношениях, и эти сношения не
                связаны условиями пространства и времени. Затем он дает, с
                натуралистически-скептической точки зрения, насмешливое изображение спиритических
                явлений, метафизическую возможность которых он только что объяснил. Он объясняет их
                продуктами больного мозга, которые проецируются им на внешний мир как на физическое
                явление.</p>

            <p>Во второй части он сообщает видение Сведенборга и его фантастические теории о земном
                и потустороннем мире в качестве подтверждения или насмешки над физическою
                метафизикою, которая так удачно доказывает свою возможность. Затем следует вывод,
                что философия имеет причины остерегаться таких умозрений, опережающих опыт.
                Существуют ли такие силы, какими распоряжается Сведенборг? Могут ли духи мыслить и
                действовать без связи с телом? Эти вопросы нельзя решить путем чистого разума.
                «Единственный источник нашего познания, — говорит Кант, — заключается в опыте.
                Основное понятие вещей как причин, понятие сил и действительности, если они не
                заимствованы из опыта, совершенно произвольны и не могут быть ни доказаны, ни
                опровергнуты».</p>

            <p>Здесь же находится ответ на вопрос, как что-либо может быть причиною или иметь силу;
                это нельзя усмотреть разумом, эти отношения должны познаваться исключительно из
                опыта. Что касается мнимых сил души, допускаемых спиритуализмом Сведенборга, то
                существование их подтверждается не общечеловеческим опытом, а лишь мнимым опытом
                отдельных лиц, не пригодных потому «служить основанием для какого-нибудь
                эмпирического закона, о котором мог бы судить рассудок». Поэтому можно посоветовать
                не обращать внимания на это явление, правда, не объявляя его невозможным. А на место
                метафизических доказательств и мнимо-эмпирических подтверждений бессмертия души Кант
                предлагает поставить «нравственную веру, простота которой стоит выше лукавых
                мудрствований. Тем более, что только она во всяком состоянии соответствует
                потребностям человека, так как без дальних околичностей ведет его к истинным целям
                (именно к нравственным целям)».</p>

            <p>Таковы были философские взгляды Канта и передовой науки во второй половине XVIII в.
                Эти взгляды почти без изменения сохранились до наших дней. Эти таинственные силы —
                телепатия и ясновидение — существовали еще с древних времен, но так как они были
                достоянием отдельных, избранных людей, то они не представляли научного интереса. В
                большинстве случае в Европе те, которые обладали этими способностями, были люди
                крайне низкого нравственного качества. Вот герой Фейхтвангера — Оскар: алчный,
                жадный человек, но иногда его тревожит совесть, тогда-то он и читает: «Was hulfe es
                dem Menschen, so er die ganze Welt gewonne und nahme doch Schaden and seiner Seele»
                (из Евангелия).</p>

            <p>Теперь Кант не мог бы сказать того, что говорил почти двести лет назад. С того
                времени, как начались опыты профессора Юнга, парапсихология перестала быть мнимым
                опытом отдельных лиц, а стала опытом общечеловеческим. Декларация, принятая на IV
                Конгрессе парапсихологов, гласит: доказано решительным образом (окончательно), что
                мы в состоянии познавать содержание духа (души) других индивидов или реальностей,
                нас окружающих, без посредства органов чувств или других нормальных средств
                (способов); доказательства в пользу телепатии и ясновидения до того убедительны, что
                только незнакомство с экспериментальными результатами могут объяснить
                скептицизм.</p>

            <p>Теперь парапсихологи могут сказать гениальному старику Канту: «Мы согласны с Вами,
                единственный источник нашего познания действительности заключается в опыте». А мы
                теперь имеем достаточно опытных данных, чтобы уверенно утверждать, что человек
                обладает шестым чувством (в научной терминологии — функцией внечувственного
                восприятия), которое является общим для всего человечества. Теперь можем
                предупредить Канта, что философия не только не имеет причины остерегаться таких
                умозрений, как парапсихология, а наоборот, глубже всего должна анализировать те
                открытия по парапсихологии, которые подлежат еще оглашению. По утверждению IV
                Конгресса парапсихологов, указанные открытия, еще не оглашенные, более поразительны
                по значению, чем открытие тайн атома. Нравственная философия должна приложить
                максимум усилий, чтобы указанные открытия не попались в руки <em>нисваниса</em> —
                несовершенного человека, как было с открытием атомной энергии.</p>

            <p>Для меня совершенно ясно, что современные парапсихологи делают то же самое, что
                делали и делают йоги, но они идут по другому пути. И они никогда, видимо, не
                достигнут того, чего достигают йоги, ибо йоги раскрывают всю сокровенную энергию,
                заложенную внутри человека, посредством потери <em>нисваниса</em> и приобретения
                божественной жалости (сострадания).</p>

            <p>Интуитивно я чувствую следующее.</p>

            <ol>
                <li>Парапсихология, основанная на нравственной философии, может сгладить ужасы
                    христианской цивилизации, о которой так печально пишет Л. Н. Толстой.
                </li>
                <li>Парапсихология может окончательно разрешить проблему свободной воли человека,
                    которая является основным и необходимым положением человеческой жизни.
                </li>
                <li>Она может окончательно разрешить и раскрыть содержание Души человека.</li>
                <li>Она может подготовить почву для разработки нового всемирного религиозного
                    учения, метафизика которого будет основана на последних достижениях человеческой
                    науки.
                </li>
                <li>Она может дать научное обоснование буддизму, именно: а) доказать существование
                    перерождения души (метемпсихоз); б) установить четкие границы между нормальным и
                    сверхнормальным проявлением души (бодрствующее сознание, или подсознание); в)
                    доказать существование интуиции и раскрыть ее необусловленность временем и
                    пространством. И этим самым научно обосновать тантрийскую мистику буддизма. Если
                    это случится, то будет конец атеизму (безбожию), нравственному падению человека.
                </li>
            </ol>

            <p>Если это случится, то парапсихология укажет человеку его назначение и разрешит
                коренной вопрос экзистенциализма. В таком случае она наиболее поразительна в своем
                значении, чем открытие тайн атома. Это несомненно!</p>

            <p>Очень печально, что результаты исследования парапсихологических институтов для нас
                закрыты. Но журналы Американского института в Касабланке (Сев. Африка) имеются в
                библиотеке АН и в Публичных библиотеках Москвы и Ленинграда. Нужно приложить
                максимум внимания и усилий, чтобы познакомиться с этими журналами.</p>

            <p class="text-center"><strong>Этика</strong></p>
            <p class="text-center italic">(Продолжение)</p>

            <p>Эгоизм имеет своей причиной несовершенное понимание, приводящее к обманчивому
                представлению о границах индивидуальности. Альтруизм есть результат правильного
                восприятия истины. Истинного блага можно достигать только подавлением субъективности
                <em>Я</em> и развитием всеобщего сознания.</p>

            <p>Возвышенный эгоизм призывает нас отказаться от эгоистических стремлений, равно
                возвышенная любовь заставляет нас отказаться от животной (низменной) любви.
                Сострадание к горестям других — вот побудительная причина альтруизма. Рациональное
                понимание страдания объекта возбуждает внутреннее эмоциональное чувство
                сопереживания в субъекте. В большинстве случаев без рационального суждения
                непосредственно интуиция пробивает кору <em>нисваниса</em> и познает чужое
                страдание. Она выражает сопереживание с тем, что переживает человек (другой) или
                животное (сострадание, или сорадование). Слияние моего эмоционального состояния с
                эмоциональным состоянием другого и степень этого слияния или эмоционального
                отождествления с другим человеком или животным могут быть самые различные, начиная с
                полного единочувствия и кончая совершенно поверхностным сочувствием, слабым отзвуком
                переживаний ближнего. Если индивидуум переживает муку другого в полном сочувствии с
                ним, то необходимо возникают в нем эмоции, желание избавить его от муки. Здесь
                эмоциональное чувство переживания переходит в эмоциональное чувство жалости, или
                сопереживания.</p>

            <p>Итак, чувство жалости основано на сострадании, на сопереживании, но в нем необходимо
                возникает или присутствует момент желания помочь страдающему. Оно не есть полное
                слияние со страдающим только в том отношении, что эмоциональное возбуждение (желание
                помочь) не имеется в переживаниях страдающего. Путь приобретения жалости есть анализ
                чужого <em>Я,</em> сущность которого коренится в субстанциональном единстве
                совершенствующихся атманов. Кроме того, человек, будучи уверенным в том, что любое
                живое существо когда-либо было его матерью, и абстрагируясь во времени, рационально
                сознает и эмоционально чувствует, что он имеет перед собою ту же мать. Эти мысли все
                больше и больше возбуждают эмоцию жалости, которая, в конце концов, охватывает всю
                сущность его сознательного бытия. Она побеждает все виды несовершенного <em>нисваниса</em>
                и устанавливает над личностью непоколебимую власть. Тогда индивид приобретает полное
                единочувствие сострадающим, где теряется собственное <em>Я</em> и возникает всеобщее
                трансцендентное <em>Я,</em> как всегда, сияет и возвышается над индивидуальностью.
                Это есть первый этап субстанционального слияния индивидуумов, что является основой
                истинного совершенства. Как мы видели в учении о зависимом происхождении,
                индивидуальность как основа эгоизма возникает от несовершенства, совершенствуясь
                (теряя эгоизм), исчезает индивидуальность.</p>

            <p class="text-center italic">(Продолжение следует.)</p>

            <p>Наташенька! Моя дорогая, почему ты перестала писать мне письма, что это значит? Я
                беспокоюсь, напиши.</p>

            <p>С устройством на работу (в Ленинграде) задерживают бюрократические формальности,
                почти каждый день хожу в Московский институт востоковедения АН, там говорят:
                «Подождите еще несколько дней». Нервничаю — плохо сплю плюс к этому — нет писем от
                тебя. Болит сердце и на душе тревога. Вот мое состояние на сегодня.</p>

            <p>Там, где ты с Амуром — два экземпляра, один пошли подруге в Польшу, она, наверно,
                тоже хорошая, поскольку она — твоя подруга. В П. спрашивает меня: «Почему Амурчик
                грозит пальцем Наташе?» Я ответил, что не знаю.</p>

            <p>Пока, целую тебя, моя милая, моя дорогая Наташенька. Жду письмо.</p>

            <p>Твой вовеки Биди.</p>
        </div>

        <!-- Письмо 48 (от 15.03.1957) -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <p class="text-right italic">15 марта 1957 г.</p>
            <p class="text-right italic">Москва</p>

            <p class="text-center">Милая моя Наташенька!</p>

            <p>Роман Фейхтвангера «Die Brüder Lautensack» кончается тем, что нацисты предательски
                убивают Оскара только потому, что он интуитивно проник в преступные намерения
                Гитлера и других главарей национал-социалистской партии о поджоге Рейхстага. Я хочу
                тебе выписать один из опытов Оскара над его партийным другом Proell. Оскар
                погрузился в своеобразное самадхи. «Oskar schaute ihn an, immer nur an, und von
                seinem Aug von seiner Hand ging es was sonderbar Erregendes hinueber zu Proell. Es
                zwang einen, zog einen. Zog an und stiess ab. Es schlaeferte einen ein und machte
                einen doch wacher, heller. Er war suesslich widerwaertig, man wehrte sich dagegen
                und sehnte sich doch, dass es staerker werde, siehe, immer staerker. Oskar Hand
                hielt die des andern nur ganz leise, doch seine Augen liessen in nicht los,
                klaemmerten sich an ihn, sogen sich an ihn fest. Oskar wartete. Und siehe, jetzt
                naeherte es sich, siehe, jetzt war es da. Oskar verspuerte jenes kleine, feine
                Reissen, die Dinge um ihn versanken. Sein Gesicht wurde leer, der Kiefer fiel ein
                wenig herunter. Er liess die Hand des andern fahren. Fuehlte sich aus sich selber
                herausgehoben. "Sah"»<a href="#citation-144" id="ref-144"
                                        class="citation-mark"><sup>144</sup></a>.</p>

            <p>Дальше он рассказывает о том, как он любил с детства пожар, и свой рассказ кончает
                тем, что он теперь <em>видит</em> пожар: «Ich sehe immer deutlicher. Was da brennt,
                ist grosses oeffentliches Gebaude. Es hat eine goldene Kuppel. Wir kennen es beide.
                Es ist der Reichstag». Proell atmete schwerer als sonst. «Nicht schlecht, nicht
                schlecht», bestaetigte er, almost wider Willen. «Das Feuer», berichtete Oskar
                weiter, ist nicht durch Zufall entstanden. Es ist ein verbrecherisches Feuer. Doch
                auch ein gutes, reinigendes. «Moeglich, moeglich», gab Proell zu. Er riss sich
                Zusammen. «Aber Wertungen sind nicht erwuenscht», erklaerte er knapp und knarrend.
                «Erwuenscht sind Tatsachen»<a href="#citation-145" id="ref-145"
                                               class="citation-mark"><sup>145</sup></a>. Вот это
                ясновидение и разговор со своим партийным товарищем (Parteigenosse) Ргоеll'ем для
                Оскара стали роковыми. Этот знаменитый поджог Рейхстага (кажется, в 1933 — 34 гг.)
                был подготовлен главарями нацистской партии для того, чтобы приписать его
                коммунистам, но до поджога о нем знали Гитлер и еще два или три человека; Оскар же
                своим ясновидением узнает об этом; тогда, конечно, он становится опасным, и поэтому
                был убит.</p>

            <p>Единственное, что дал мне этот роман, это то, что после него я начал усиленно
                размышлять по этому поводу. На основании достижений парапсихологии, мне кажется,
                необходимо построить <em>новую теорию познания</em>. Эту мысль можно схематически
                выразить таким образом. Нужно различить следующие три ступени, или формы,
                действительности — субъективное, объективное и абсолютное — их можно сопоставить с
                тремя ступенями, или формами, интеллекта: животного, человеческого и божественного.
                Формы действительности служат коррелятами формам интеллекта.</p>

            <p><strong>I.</strong> Интеллект животного обладает только субъективным содержанием
                ощущений и восприятий, связанных между собою случайно, на основании ассоциации идей.
                Они связуют представления об объективном мире в законообразную связь явлений.
                Животное не противополагает себе мир существующих вещей, считая себя членом его и
                определяя свое положение в космосе, в пространстве и во времени; его восприятия (и
                представления) остаются чисто субъективными модификациями сознания.</p>

            <p><strong>II.</strong> Интеллект человека подобен животному в том отношении, что его
                ощущения и восприятия даны, прежде всего, как чистые субъективные модификации.
                Однако он идет дальше, образуя на основании этих элементов представление об объектах
                и о всеохватывающей, своеобразной связи всех объектов; этому объективному миру, с
                его объективною закономерностью он противопоставляет субъективное содержание
                сознания и смену представлений в нем, как случайное и зависимое от субъективных
                процессов явление.</p>

            <p>Это отличие человеческого интеллекта от животного обусловлено большою его
                активностью. Животное пассивно переживает впечатления, а человек активно
                перерабатывает, анализирует их и поэтому способен отделить от себя и поставить
                самостоятельно, а с другой стороны, противопоставить им себя как <em>Я,</em> на чем
                и основывается сущность личности. Способность этой самостоятельной деятельности над
                явлениями Кант называет <em>рассудком.</em></p>

            <p><strong>III.</strong> Наконец божественный интеллект есть понятие, не доступное
                реализации, но необходимое для определения сущности человеческого рассудка. Кант его
                называет <em>интуитивным рассудком.</em> Для этого рассудка нет различия между
                мышлением и бытием, лежащего в основе человеческого рассудка. Его познание имеет
                абсолютный характер, потому что он своим мышлением производит действительность.
                Поэтому для Бога мышление и бытие вполне совпадают. Такова идея абсолютного
                познания. Она необходима нашему разуму для того, чтобы представить ограниченность и
                относительность нашего познания.</p>

            <p>Эти три ступени интеллекта можно называть <em>чувственностью, рассудком</em> и
                <em>разумом</em>.
                Все это есть прогрессивное саморазвитие духа. Дух (атман), или трансцендентное <em>Я,</em>
                присущ всему живому. Непосредственная познавательная способность души есть
                <em>интуиция</em>.
            </p>

            <p>В <em>животном интеллекте</em> она обнаруживается очень редко. Такие факты, как
                крысы, покидающие корабль за несколько часов до кораблекрушения, или собаки
                охотников, чувствующие беду раньше своих хозяев, есть проявление интуиции. Насчет
                интуиции муравьев и пчел будем говорить особо. Но в чувственности животных
                преобладает инстинкт, который многие не могут отличить от интуиции, а инстинкт —
                ничто иное, как память о предыдущей жизни индивидов, никак не интуиция.</p>

            <p>Какая связь существует между чувственностью животных и их интуицией? Требуется
                исследование для ответа на этот вопрос.</p>

            <p>В <em>человеческом интеллекте</em> рука об руку с рассудком действует интуиция.
                Здесь, по моему убеждению, интуиция делится на <em>рациональную</em> и
                <em>интеллектуальную</em>.
            </p>

            <p><em>Рациональная интуиция</em> имеет ограниченный предел действия именно в
                пространстве и во времени, но проникает в причинную закономерность материальных
                объектов, человеческого общества и т. п. Все великие открытия из области
                экспериментальной науки (Архимед, Ньютон, Эйнштейн и др.) — продукт <em>рациональной
                    интуиции</em>. Она здесь связана непосредственно с разумом (или рассудком).
                Интуиция определяет закономерности в явлениях и вещах феноменального мира; затем это
                определение сдается на анализ в лабораторию рассудка, в результате чего человечество
                получает закон всемирного тяготения, теорию относительности и т. д.</p>

            <p>Но есть еще <em>эстетическая интуиция,</em> присущая художнику. В данном случае
                художник в широком смысле (писатель, живописец, композитор и скульптор) наделен
                способностью проникать в тайну вещей и явлений, раскрывать в них эстетические
                ценности и находить в явлениях наиболее плодовитые моменты; не только находить и
                раскрывать эстетические ценности в вещах и явлениях, но и уметь воспроизводить их на
                языке или в мраморе, в красках или звуках. От этого рождаются Аполлон Бельведерский,
                Венера Милосская (рядом с которой ты сфотографировалась), «Сикстинская мадонна»,
                «Война и мир» Л. Толстого, симфонии Бетховена и т. д. Эта интуиция тоже связана с
                <em>рациональной интуицией</em>.</p>

            <p>Итак, в первом случае <em>рациональная интуиция связана с рассудком</em>. Интуиция
                определяет законы природы, а за ней рассудок активно перерабатывает и анализирует
                их. Во втором случае <em>рациональная интуиция связана с чувством</em>. Интуиция
                раскрывает эстетические ценности в природе, а за ней органы чувств (зрение,
                осязание, слух) воспроизводят эти ценности в вещах. В первом случае происходит
                рождение эмпирических наук и философии. Во втором случае — рождение произведений
                искусства. Во всех случаях люди, одаренные медиумистическими (интуитивными)
                способностями, считаются гениями (наук или искусства). Кроме рациональной интуиции в
                человеке обнаруживается и <em>интеллектуальная интуиция</em>. Такие люди, как Оскар
                Лаутензак или Сведенборг, наделены <em>интеллектуальной интуицией</em>. К
                способностям подобной интуиции можно отнести способность познать содержание духа
                (души) других индивидов или реальностей без посредства органов чувств и без
                вмешательства рассудка, телепатию и ясновидение, познавательная способность которых
                не зависит от границы пространства и времени. Этими способностями обладают все люди,
                но лишь избранные рождаются с раскрытой <em>интеллектуальной интуицией</em>.</p>

            <p>В низших областях познания агентом между объектом и субъектом служат органы чувств, а
                в высших областях познания этим агентом является интуиция. Рассудок и разум по
                природе своей пассивные, они способны перерабатывать материал, доставленный органами
                чувств или интуицией. Но, однако, интуиция как орган познания и свойства души (духа)
                нейтрален к добру и злу. Интеллектуальной интуицией во всю ширь может обладать
                сатана (демон).</p>

            <p>Для того чтобы перейти к <em>божественной интуиции,</em> требуется сознательная
                свобода воли. Если интеллектуальная интуиция пропитана высокой нравственностью, то
                она становится божественным мышлением; как мы говорили выше — Бог своим мышлением
                производит <em>действительность</em>. Йоги долгими, активными созерцаниями
                добиваются слияния интеллектуальной интуиции с мыслью бодхисаттвы (жалостью); когда
                достигается это слияние, тогда йог приобретает <em>божественный интеллект</em><a
                    href="#citation-146" id="ref-146" class="citation-mark"><sup>146</sup></a>.</p>

            <p>Этот последний порождает основы великих религиозных учений. Вот таковы мои мысли,
                которые можно развивать дальше.</p>

            <p>Напиши, Ната, что ты думаешь по этому поводу? Этику в этом письме пропускаю.</p>

            <p>Вчера, т. е. 14 марта, утром получил твое письмо. Спасибо, моя Наталка, сразу
                ответить не мог, ибо был в очень плохом душевном состоянии.</p>

            <p>13 марта был в собесе с целью узнать, могу ли получить деньги по справке о
                реабилитации. Там мне сказали: «Эта справка не ваша» Дело произошло таким образом.
                18/VIII-56 г. меня из лагеря выпустили на свободу. Выдали документы для получения
                паспорта, но в силу халатности и безграмотности работника лагеря дали справку, что я
                родился 15/ХII-1914 г. вместо 15/XII-1916 г. Я сразу обратил на это внимание и
                сказал
                об этом начальнику. Начальник мне ответил, что если я хочу, чтобы были исправлены
                мои бумаги, то надо идти снова в зону, так как исправлено будет только через неделю.
                После стольких лет неволи сидеть добровольно еще неделю в тюрьме для меня было
                слишком тяжело. Я рассуждал так: какая разница, когда я родился — в 1916-м или в
                1914-м году; смерть придет и не будет считать мои годы. Отказался вернуться и в
                результате получил паспорт с указанием, что родился в 1914 г. А в марте 1957 г.
                получил справку о реабилитации от Новосибирского Военного Трибунала. Там они
                смотрели архив, мои <em>дела,</em> где указано: Дандарон родился 15/ХII-1916 г.
                Сначала я не обратил внимания на это расхождение, но когда 13/III-57 г. я показал в
                собесе справку и паспорт, они мне ответили: «Для того, чтобы получить деньги,
                необходимо, чтобы в документах совпадало все. Может, эта справка не ваша, а вашего
                однофамильца» и т. д. Поменять паспорт невозможно, и поэтому юристы советовали
                написать в Военный Трибунал, чтобы они исправили дату рождения на основании
                паспорта, я так и сделал. Теперь жду, не знаю, что скажут.</p>

            <p>В ночь с 14-го на 15-е марта у меня был нервный приступ; когда почувствовал симптомы,
                побоялся мучить стариков, уехал в гостиницу № 3, возле сельхозвыставки, к своим
                землякам-аспирантам. Там ночевал. Ночью вызвали врача, кололи камфару, всю ночь
                бредил и видел ад, ужасные кошмары. Вот сегодня, к двенадцати часам, еле-еле
                вернулся домой и пишу ответ на твое вчерашнее письмо. Прости меня, моя добрая
                Наташенька, за мою дерзкую и оскорбительную фразу. Еще раз прошу простить меня.</p>

            <p>Ты пишешь: «Да, интересно, почему ты еще пугаешь меня смертью?» и т. д. Моя
                миленькая, моя хорошая. Я от души хочу, чтобы ты поняла меня. Я — буддист; а в
                основе буддизма лежат <em>Четыре Истины</em>. Первая из них говорит о смерти,
                мучительности жизни. Ни один буддист никогда не скажет слова прежде, чем три раза не
                повторит о смертности людей и животных. Будда учит: нужно держать себя в постоянном
                страхе перед смертью, тогда только человек может отвернуться от сансары и будет
                торопиться, чтобы успеть сделать до смерти полезное в смысле совершенствования. Ты
                говоришь: «Совершенные, видно, тоже не желают умереть». Если ты имеешь в виду архата
                (йога), то это — ошибка. У них нет желания умереть и не умирать в нашем смысле. Они
                вышли из-под власти смерти. Захотят — помрут, не захотят — никогда не помрут.</p>

            <p>В следующий раз тебе напишу об одной английской научной книге, где описывается
                бессмертный йог, найденный англичанами в пещере Бенгалии, который на их глазах ожил
                из мумии и ушел неизвестно куда. Я говорю тебе как буддист о несовершенстве,
                основным ядром которого является незнание и страсть к жизни, страсть полов. Ты
                приказываешь, чтобы я перестал писать обо всем этом, ибо это тебе надоело. Прости
                меня, душенька, я как буддист могу говорить только о несовершенстве и совершенстве.
                Да, если об этом не говорить, то о чем же я должен говорить?</p>

            <p>Ведь ты же сама изъявила желание слушать меня. Я насильно не навязывал никому идею
                Будды. Кроме того, я не предполагал, что эта философия так быстро надоест тебе. Для
                тех, кто любит жизнь, эта идея, конечно, противная; но поскольку ты просила сама,
                чтобы я тебе рассказал об этом, — то как культурный и умный человек должна была
                отнестись к моему старанию (может, неумелому, бездарному) с определенным уважением.
                Ты могла мне сказать давно, что не желаешь дальше слушать, чтобы я зря не трудился.
                Ты пишешь: «Что ты хотел этим сказать, когда угрожал смертью, мне непонятно». Прошу
                прощения. Я никогда и никому не угрожал смертью, неужели ты думаешь, что я хочу тебя
                убить? Нет! Моя миленькая! Я старался описать тебе буддийскую истину о смерти. Ибо я
                в это верю. Если в моих фразах получились непосредственные угрозы смертью тебе
                лично, то это только оттого, что я нерусский, Русским языком владею крайне плохо.
                Прости.</p>

            <p>Все твое письмо написано вызывающим тоном, видимо, тебе хочется сделать мне больно,
                и, возможно, ищешь причину для раздора. Но почему?</p>

            <p>Ведь если хочешь порвать со мною, надоел я тебе, надоели тебе мои письма с трактатами
                по буддийской философии, то раздор и ругань — разве единственное средство для этого
                разрыва? Я считаю, наоборот, это самым неподходящим средством для умных людей. Или
                ты слишком мнительная: что бы я ни говорил, относишь все это на свой счет. Говоришь:
                «Ты писал о третьем человеке и, ясно, подразумевал меня». Это ошибка! Клянусь
                Верховным Буддой, клянусь прахом деда, что здесь я не имел в виду тебя. Эти мысли у
                меня появились еще в 1952 г., после того, как я узнал о философии
                экзистенциалистов.</p>

            <p>Воля твоя, смотри, как ты считаешь нужным поступить, так и поступай. Но у меня нет
                силы идти на раздор, я болен, одинок и никому не нужен. Я боюсь паралича, который
                охватил меня совсем недавно на целые пять часов. Страшнее этого нет ничего на свете:
                я не мог шевельнуть языком (выговорить слово), не мог управлять левой рукой и ногой,
                но был в полном и ясном сознании; в эти часы я просил Бога послать мне смерть. Как
                мне не хотелось жить в таком состоянии. Вспомни книгу «Тереза Ракен»<a
                    href="#citation-147" id="ref-147" class="citation-mark"><sup>147</sup></a>, где
                мать находится в полном параличе.</p>

            <p>После многих уколов и массажей я опять, кажется, прихожу в себя. Но руки и ноги не
                совсем подчиняются мне, страшно боюсь, как бы не узнали В. П. и М. А. Я с
                совершенной ясностью понял, что я одинок и чужой; умру, и выбросят меня, как дохлую
                собаку; все же лучше умереть, чем жить калекой.</p>

            <p>Так-то, моя хорошая, добрая Ната. Единственное, что я унесу с собой, это любовь к
                тебе. С той минуты, как я понял свое одиночество, я перестал тебя ревновать.</p>

            <p>Понял, что я не имел права требовать от тебя любви.</p>

            <p>Понял, что я не должен был любить никого, ибо ни одна женщина не полюбит меня. Меня и
                мою душу никто не понял и не поймет.</p>

            <p>Ната, мой ангел! Устраивай свою жизнь так, как тебе лучше. Я буду всегда рад слышать,
                что тебе хорошо, если буду жив.</p>

            <p>Целую тебя горячо-горячо.</p>

            <p>Твой Биди.</p>

            <p><em>P.S.</em> Пусть мое письмо не сердит тебя. Жду письмо. Не покидай меня в эти
                тяжелые минуты!</p>

            <p><em>P.P.S.</em> Ната! Уважая мою любовь к тебе, ты дай мне обещание, что никому не
                скажешь о моем приступе и временном параличе: ни Яну, ни маме, ни бабушке, ни В. Э.
                Ладно?</p>

            <p><em>P.P.P.S.</em> Я очень сочувствую В. Э., что его труды сожгли варвары.</p>
        </div>

        <!-- Письмо 49 (от 18.03.1957) -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <p class="text-right italic">18 марта 1957 г.</p>
            <p class="text-right italic">Москва</p>

            <p>Милая моя, хорошая и добрая моя Наташенька!</p>

            <p>Я достал русский перевод романа Фейхтвангера «Братья Лаутензак», к сожалению, только
                первую часть. Откровенно сказать, ничего нового этот перевод мне не дает, в основном
                я почти все понял на немецком языке. Разве только не понял новые слова и выражения,
                которых я не мог найти даже в словаре. Ну, что ж, я могу выписать еще некоторые
                моменты.</p>

            <p>Гитлер выступает на трибуне. Оскар его раньше не знал. Когда он стоял в толпе и
                захотелось ему, чтобы Гитлер увидел его и обратил на него внимание, для этого он
                делает следующее: «Оскар должен подать ему знак, этому человеку на трибуне, и
                получить знак от него. Кожа его лица натянулась, зрачки сузились, его пылкие глаза
                стали неподвижными и вместе с тем более живыми. Он погрузился в себя (самадхи), весь
                обратился в волю. "Ты там, наверху, — приказала эта горячая воля, — знай, что я
                здесь. Я понял яснее, чем другие, каким несказанным трудом ты добился успеха и как
                вдохновляет тебя удача. Подай мне знак. Посмотри на меня, как я смотрю на тебя".</p>

            <p>"Вдруг в Гитлере почувствовалась мгновенная неуверенность, только Оскар заметил ее.
                Заметил, как человек на трибуне вдруг начал искать кого-то в толпе. Затаив дыхание,
                следил Оскар за взглядом Гитлера. И вот — свершилось. С почти физическим
                сладострастием он ощутил, как взор Гитлера встретился с его взором. И с этой минуты
                эти двое людей уже не отводили глаз друг от друга... Гитлер и Оскар давали друг
                другу грандиозный спектакль..." Оскар обладает даром интуиции, в нем живет <em>даймон</em>
                Сократа<a href="#citation-148" id="ref-148"
                          class="citation-mark"><sup>148</sup></a>, та способность, которую философ
                Каснер<a href="#citation-149" id="ref-149" class="citation-mark"><sup>149</sup></a>
                в духе <em>философии жизни</em> развил в идеях универсальной <em>физиогномики,</em>
                назвав ее <em>физиогномической интуицией</em>.</p>

            <p>Правда, этот таинственный творческий дар не материализуется в форме произведений,
                которые можно сунуть под нос тупоумному зрителю. Но разве Сократ оставил
                какие-нибудь <em>произведения!</em> Он обладал лишь <em>даймоном;</em> определенной
                формы этот его <em>даймон</em> не принял. Ему, Оскару, достаточно сознавать, что
                есть она в нем, эта творческая искра. <em>Когда он загорается, он испытывает такое
                    блаженство, которое описать невозможно. Близость с женщиной по сравнению с этим
                    блаженством</em> — <em>лишь убогое и пошлое удовольствие. Успех, слава, любовь —
                    ничто перед ним. Те, в ком нет творческого начала, понятия не имеют о том, что
                    такое счастье»<a href="#citation-150" id="ref-150"
                                     class="citation-mark"><sup>150</sup></a>.</em>
            </p>

            <p>Вот как рассуждает Фейхтвангер по этому поводу.</p>

            <p>Далее описывается, что Оскар погружается в экстаз (созерцание), чтобы вызвать это
                неописуемое блаженство. Опять-таки это то же самое блаженство, самадхи, о котором
                так восторженно говорят йоги. Когда люди впадают в гипнотический транс под влиянием
                гипнотизера, они не испытывают этого сверхчувственного блаженства. Вот это странно.
                Почему? Оскар так же, как йог, одновременно и медиум, и гипнотизер.</p>

            <p>На телепатических сеансах он не знает ни одной фамилии. «Затем Алоиз предложил всем
                написать вопросы, относящиеся к будущему, вложить записку в конверт и заклеить его.
                Эти плотно заклеенные конверты Алоиз собрал в корзинку и передал Оскару. Все
                происходило при ярком освещении. Оскар перемешал конверты и, не вскрывая, стал
                перебирать их большими белыми руками... Он взял конверт, ощупал его, "увидел".</p>

            <p>— Теперь я вижу, — возвестил он, — человека лет пятидесяти, бледно-смуглого. Фамилия
                его начинается на "Д" или на "Т". У меня такое чувство, что человек этот не слишком
                крепкого здоровья. Он страдает желудком.</p>

            <p>Оскар открыл глаза, длинным указательным пальцем с перстнем ткнул в одного из
                присутствующих и воскликнул:</p>

            <p>— Это — Вы!</p>

            <p>Лицо господина Тишлера еще сильнее побледнело, но он сделал слабую попытку
                пошутить.</p>

            <p>— Верно. Я иногда принимаю соду.<br>
                ...Оскар и глазом не моргнул.</p>

            <p>— Вы спрашивали о своем будущем? — продолжал он. — У меня есть для Вас
                ответ. Но это неприятный ответ, и я не знаю, какая Вам польза, оттого что Вы его
                узнаете. Хотите, чтобы я сказал?</p>

            <p>Его синие глаза испытующе впились в глаза Тишлера, который старался отвести свой
                взгляд...</p>

            <p>— Выкладывайте Вашу мудрость, — нетерпеливо заявил господин Тишлер.</p>

            <p>Оскар откинул голову, закрыл глаза.</p>

            <p>— Я вижу, что будет через десять лет. Десять лет, считая с нынешнего дня. Я вижу
                что-то вроде леса. Между деревьями — камни. Это могильные памятники. А, это кладбище
                Вальдфридгоф. Я вижу один памятник. Не слишком богатый. И надпись простая. Буквы
                стерты, но прочесть приблизительно можно. Там написано:<br>
                "Антон Тишлер" или что-то в этом роде.</p>

            <p>После короткой, зловещей паузы добавил:</p>

            <p>— Памятник уже не новый, он несколько обветшал.<br>
                Оскар опять закрыл глаза.</p>

            <p>...Тишлер воскликнул:</p>

            <p>— Все это вздор. Никогда я не позволю хоронить себя в Берлине.<br>
                Об этом и речи быть не может.</p>

            <p>Однако Оскар возразил с изысканной вежливостью:</p>

            <p>— Может быть, это будет зависеть не только от Вас. Я предсказываю лишь то, что мне
                открывают силы, более могущественные, чем Вы и я...»</p>

            <p>На самом деле по ходу романа г-н Тишлер умирает — застрелился, и его хоронят в
                Берлине на кладбище Вальдфридгоф, точно так же, как говорил Оскар.</p>

            <p>Ясновидение приходит к нему таким образом: «Он закрывает глаза, погружается в себя.
                Удача! Вот оно. Оскар чувствует в груди едва ощутимое движение, точно разрывается
                шелковая ткань. Медленно открывает глаза... и начинает говорить видение».</p>

            <p>Он знакомится с Кэтэ, о которой я тебе выписал отрывок из немецкого текста, где Оскар
                гипнотизирует ее брата Пауля и тот вертится вместе с вертящейся дверью. Вот Оскар
                знакомится с ней: «Но даже радость, которую ему доставила покупка, ненадолго
                отвлекала его от мыслей о Кэтэ Зеверин. У него возникло яростное желание овладеть
                этой женщиной, этой машинисткой Кэтэ. Она Должна принадлежать ему душой и телом. Он
                должен поймать ее в свои сети. Разве этот дар — не один из видов искусства,
                которым обладают "ловцы человеков"? Оскар хочет доказать самому себе, что его
                искусство "ловить человеков" не пострадало от всех трюков и обманов, которые его
                вынуждают применять, чтобы воздействовать на людей... Вдруг, неизвестно почему, его
                охватывает безрассудное и неодолимое желание взять эту девушку, обладать ею целиком,
                безраздельно, душой ее и телом. Желание это безмерно, он перед ним совершенно
                бессилен... Потом протянул к ней свои белые, мясистые, холодные, грубые руки. Его
                кольцо — новое, с большим камнем, врезалось ей в тело и причинило боль. Со страхом,
                отвращением, болью и блаженством отдалась она его объятию, которым он раздавил все
                возражения ее премудрого брата Пауля...»</p>

            <p>Она (Кэтэ) осталась беременной от Оскара. В основном такими путями, видимо, он
                завоевывал женщин, а их у него было много. Оскар говорит Кэтэ: «Задача моя нелегка,
                современный мир не желает признать, что на свете существует что-либо, кроме грубой,
                пошлой материальности. Тот, кто считает своей миссией пробудить веру в духовное
                начало, в идею, которая не воспринимается непосредственно нашими органами чувств, то
                не имеет права отступать даже перед грубыми способами воздействия, он должен о
                каждом своем успехе возвещать громогласно... Рассудок Кэтэ противится этим доводам.
                Но ею опять медленно овладевает то сладостное, хмельное оцепенение, которое она
                испытала в первый раз, когда работала с ним...»</p>

            <p>Когда читаешь роман Фейхтвангера, ясно чувствуется, что автор этой книги сам
                безраздельно верит в силу телепатии и ясновидения (в парапсихологию). Между прочим,
                в современном мире — это единственный роман, где идет речь о парапсихологии в таком
                широком плане. Это похвально. Конечно, может быть, и еще существуют подобные романы,
                но они пока нам недоступны. Когда Гитлер пришел к власти, он действительно учредил
                академию оккультных наук, и для того, чтобы Оскара назначить президентом этой
                академии, произвели его в доктора наук, произвели торжественно, в одном из старейших
                университетов Германии, т. е. в Гейдельбергском университете. А Оскар имеет лишь
                четырехклассное образование, ибо его за неуспеваемость выгнали в четвертом классе.
                Вот так производились люди в доктора наук.</p>

            <p>Сегодня, т. е. 18 марта, я получил твое письмо от 14-го. Спасибо. Такие твои письма
                исцеляют меня, подымают из гроба. Когда я читаю именно такие письма, загорается
                внутренний огонек, проходят даже физические недуги. Я чересчур нервный, для меня
                колоссальную роль играет настроение. После этого письма я словно молодой,
                жизнерадостный, забываю все свои неудачи. Дай поцелую тебя, моя спасительница, моя
                богиня! Ведь на свете нет никого, кто бы меня мог обрадовать и исцелить так, как
                умеешь делать это ты. Каждый раз я с великим наслаждением вспоминаю те дни, когда мы
                были вдвоем. Благодарю тебя еще, еще и еще раз! Меня тоже очень волнует то
                состояние, в котором живут твоя мама и В. Э. Конечно, научно работать при такой
                обстановке и в дыму невозможно. Хорошо было бы, если бы тебе удалось (или В. Э. и
                твоей маме) продать дом в Каунасе и купить в Вильнюсе. Дай Бог тому!</p>

            <p>С реабилитацией В. Э. опять затянулось, жаль. Скажи, может, ему лучше приехать в
                Москву, чтобы ускорить разбор дела?</p>

            <p>Наташенька! Напрасно ты торопилась с черным материалом. Ну, что ж, теперь, когда юбка
                готова, нечего делать. Завтра же пойду искать черные бусы, чтобы они годились и на
                четки, для созерцания. Никаких денег не смей посылать. Я их куплю, пусть они будут
                подарком от меня. Я очень рад, если тебе удастся поехать в Польшу в научную
                командировку. Откровенно говоря, твоя работа в музее больше мне нравится, чем работа
                в архиве, в смысле самостоятельности, это имеет огромное значение для научной
                деятельности. Но беда в том, что Тракай находится у черта на рогах (слишком уж
                периферия), тебе, бедной, приходится заниматься научной, административной и
                хозяйственной работой. Старайся найти помощника хотя бы с последнего курса
                университета. Очень печально, что та девушка читает мои письма; если конверт был
                сильно намазан, то определенно она открывала его. Все мои конверты стандартные и
                заклеиваю их слюной, так что никак помазанными они не могут быть. Будь осторожна;
                если это простое любопытство, то еще полбеды, а если имеет какую-либо цель, то уже
                хуже. Я привык (приучен) к последнему. Может, лучше мне писать прямо на музейный
                адрес?</p>

            <p>Я до сих пор не могу получить ответа из Ленинграда, уж слишком затягивают с
                формальностями. Мои московские друзья, которые работают в Институте востоковедения,
                советуют, чтобы я остался в Москве; они уже поговорили с заместителем директора
                Института китаеведения профессором Ошаниным, и мне сегодня пришлось явиться туда, т.
                е. к Ошанину. После продолжительной беседы он мне дал анкету (личный листок по учету
                кадров) и бланк для автобиографии. Я, конечно, взял их, но подал телеграмму в
                Ленинград. Посмотрим, чем кончится. Ты же знаешь, как трудно делать (у нас)
                что-нибудь до конца. Бесконечные бюрократические препятствия и формальности. Пока
                ничего определенного, все это действует на нервы. Здоровье после ночи 14 марта не
                совсем хорошее, но сегодня твое письмо принесло мне силу и здоровье. Спасибо тебе,
                моя богиня!</p>

            <p>Сегодня опять не смог тебе написать продолжение этики, еще ведь много нужно написать;
                думаю, что, возможно, мои письма к тебе могут послужить в будущем канвой для большой
                работы, если буду жив. Моя любовь к тебе, следовательно, и ты сама явились
                колоссальной вдохновляющей силой в моей работе, в моей мысли.</p>

            <p>Представители монгольской киностудии сообщили мне, что, видимо, в связи с
                постановлением ЦК КПСС о подготовке к 40-й годовщине Октябрьской революции будет
                принят в производство наш сценарий. Если это случится, было бы очень хорошо в смысле
                укрепления материальной базы. Но теперь я не верю ни во что. Посмотрим. Когда
                денежки будут в кармане, только тогда можно и поверить.</p>

            <p>После того еще раз мы с В. П. печатали те же фотокарточки, и посылаю тебе, к ним
                присоединяю свою карточку, снятую в специальной фотографии. В Москве в эти дни стоят
                морозы, вчера при солнце было — 2°. Но здесь бешено готовятся к фестивалю: красят
                фасады домов; учат, как быть вежливыми; обучают разным языкам по телевизору. Недавно
                слышал концерт молодого и талантливого музыканта Валерия Васильева; чудно он
                исполнял на фортепиано «Лесного царя» Шумана и др. Я с большим вдохновением слушал
                этот концерт. Поздно ночью вызвал образ моего ангела, моей йогини, и с блаженным
                чувством, радостной улыбкой на устах заснул.</p>

            <p>Целую много-много-много раз. Постоянно хочу видеть тебя.</p>

            <p>Твой навсегда Биди.</p>

            <p><em>P.S.</em> Ната! Обязательно пришли мне эту книгу о жителях Голубых гор<a
                    href="#citation-151" id="ref-151" class="citation-mark"><sup>151</sup></a>, мне
                крайне интересно. О, как мне хочется обнять тебя, моя хорошая Наташенька.</p>

            <p><em>P.S.</em> Да, знаешь, два конверта — этот и еще один, с фото, были тоже
                самодельными, но они оба заклеены аккуратно. Так что там у тебя, конечно, открывают
                их и закрывают.</p>
        </div>

        <!-- Письмо 50 (от 21.03.1957) -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <p class="text-right italic">21 марта 1957 г.</p>
            <p class="text-right italic">Москва</p>

            <p class="text-center">Милая, дорогая моя Наталка!</p>

            <p>Спасибо за письмо. Ты ведь всегда хорошая и любящая, моя Наташенька.</p>

            <p>Насчет журналов по парапсихологии: пока этих журналов я не видел. Относительно
                английского языка я тебе скажу следующее: мне кажется, мы знаем его настолько, чтобы
                понять научные статьи в журналах, а где не поймем — заглянем в словарь. Так что это
                не проблема. В конце концов можно изучить английский язык более тщательно и глубоко,
                если понадобится писать что-либо на этом языке.</p>

            <p>Н. С. Позняков достал через своих друзей один журнал на английском языке, вернее,
                этот журнал достал для меня друг Н. С, там была совсем небольшая заметка, где
                указывается, что в начале 1957 г. в Америке будут частично опубликованы труды по
                парапсихологии; что эти работы сделают полный переворот в науке вообще; что эти
                работы, раскрывающие сущность и природу человеческого духа, представляют несравненно
                более высокую ценность, чем энергия атома. Примерно такую же оценку дает IV
                Всемирный конгресс парапсихологов. С решением Конгресса ты, наверное, знакома от В.
                Э. по выписке из французского журнала.</p>

            <p>Ты пишешь: «Ты как-то писал несколько раз, что незнание, невежество есть зло. Но чем
                же люди виноваты, что из них выходит это зло, заложенное с самого рождения, и у
                многих к тому же нет условий избавиться от своего незнания. Правильно ли считать
                незнание злом? Получается, что сам Бог заложил это незнание — зло в людей, зачем же
                Он это сделал?»</p>

            <p>Как же это так? Мы с тобой беседуем о буддизме с октября 1956 г., но ты до сих пор
                продолжаешь утверждать мне христианское учение. Смешная ты, моя хорошая. Не сердись!
                Послушай, давай выясним одно: ты говоришь — зло заложено в человеке с самого
                рождения, что якобы сам Бог это сделал. Спрашивается, с какого рождения? Т. е. я,
                Биди, получил зло от Бога в 1916 г. — так ли я понимаю тебя? Если это так, то это —
                христианская точка зрения. Буддисты говорят: до 1916 г. Биди рождался в сансаре
                несметное количество раз. Мой индивидуальный атман (душа) отделился от Абсолюта
                ввиду того, что он был несовершенным; это несовершенство есть зло, одним из
                атрибутов его проявления является незнание. Незнание (невежество) — это незнание
                Четырех Истин Будды. «И вот — первая Благородная Истина: о причине страдания.
                Поистине эта причина — страстная жажда, вызывающая... удовлетворение то здесь, то
                там;
                это — стремление к удовлетворению чувств, стремление к благосостоянию» (См.:
                Foundation of the Kingdom of Righteousness, p. 6)<a href="#citation-152"
                                                                    id="ref-152"
                                                                    class="citation-mark"><sup>152</sup></a>.
            </p>

            <p>Жажда (стремление) к наслаждению, к богатству, славе и к удовлетворению страсти
                происходит оттого что человек все это перечисленное принимает за нечто постоянное и
                истинное. Это происходит, потому что человек не понимает (не знает) мучительности
                земной жизни, кратковременности (эфемерности) земного наслаждения. «От чего
                существующего появляются дряхлость и смерть, от чего они зависят? Как только
                происходит рождение, через некоторое время появляется дряхлость и смерть, они
                зависят от рождения... Когда невежество уменьшается, уменьшаются представления,
                прекращается невежество, прекращаются представления, а когда прекращаются
                представления, исчезает тревога» («Лалитавистара». Будда, с. <em>32</em>)<a
                    href="#citation-153" id="ref-153" class="citation-mark"><sup>153</sup></a>.</p>

            <p>Неведение — главная причина, от которой появляется ложное желание. Когда достигается
                знание, страданию приходит конец. Неведение и ложное желание — теоретическая и
                практическая стороны одного и того же явления. Пустая абстрактная форма ложной воли
                — неведение, конкретное осуществление неведения — это ложная воля. В действительной
                жизни индийских мыслителей познание и воля так тесно связаны, что между ними не
                проводится никакого различия. Для обозначения мысли и воли употребляется одно и то
                же слово — <em>четана.</em> На упражнения мысли смотрят как на подготовку к очищению
                сердца и воли. Неведение истины — предварительное условие всякой жизни. Они говорят:
                «Достаточно одного ясного проницательного, глубокого взгляда, чтобы почувствовать,
                что в мире нет ничего такого, к чему стоило бы стремиться; не стоит добиваться ни
                славы, ни чести, ни любви, ни богатства. Ибо все, что существует, когда его
                приобретаешь, оказывается недостаточным» (Majjhima Nikaya, ст. 32)<a
                    href="#citation-154" id="ref-154" class="citation-mark"><sup>154</sup></a>.</p>

            <p>Ты советуешь мне заниматься чем-нибудь, кроме философии, раз я задерживаюсь в Москве.
                Совершенно правильно, Ната, я ведь работаю (выполняю кое-какие заказы). Конечно
                приходится в первую очередь заниматься вопросами добывания хлеба насущного. Но, к
                сожалению, деньги сразу не платят, тянут эти гроши бесконечно долго.</p>

            <p>19 марта был в Институте китаеведения, куда передали отдел тибетологии. Я тебе
                сообщал об этом; заполнил анкету (опросный лист) и написал автобиографию. А сегодня,
                т. е. 21-го, получил письмо от профессора Алексеева (из Ленинграда), где он
                категорически протестует против моего поступления в Московский институт
                востоковедения. Он клянется, что в ближайшее время все будет выяснено, и просит,
                чтобы я подождал немного. Право, не знаю, что делать.</p>

            <p>Наталка, дай мне совет. В Москве нет такого тибетского фонда, как в Ленинграде;
                профессор И. М. Ошанин сказал, что нужно работать над созданием большого
                тибетско-русского словаря. Помимо этого, конечно, есть и другие научные работы, ибо
                в Москве все же есть небольшой тибетский фонд. Здесь нет преследования. А Алексеев
                все время имеет в виду преподавание в университете, которого я боюсь.</p>

            <p>В середине марта в Москве проходил съезд советских художников, и в связи с этим на
                Кропоткинской открыли выставку картин и скульптуры на соискание Ленинской премии. Мы
                с В. П. ходили, ничего особенного нет; мне, правда, понравились индийские картины и
                этюды художника Чуйкова. Самое главное: общий тон выставки — отсутствие
                тенденциозности — радует меня.</p>

            <p>Знаешь, Ната, я был на выставке современной французской графики и могу тебе сказать,
                что, к великому моему удивлению, я начинаю любить современную живопись (Пикассо,
                a'la Пикассо). Вчера видели по телевизору пьесу В. Пановой «В старой Москве» в
                постановке Ленинградского театра им. Ленинского комсомола. Игра идеальная, а пьеса —
                еще лучше. Мы были в восторге. Наталка! Если на экранах Вильнюса идет картина «Песня
                табунщика», то советую тебе посмотреть, ибо там показана моя родина (Монголия); сама
                картина тоже неплохая, так мне показалось.</p>

            <p class="text-center"><strong>Этика</strong></p>

            <p class="text-center"><em>(Продолжение)</em></p>

            <p>«Мы все — товарищи по страданию в сансаре, подчиненные одной общей участи. Все
                создания на небе и на земле, даже те, которые стоят ниже нас на ступенях бытия,
                подчинены закону морального совершенствования. Всё существующее — небожители (духи),
                люди и животные — во всех его сферах связано цепью нравственной причинности. Именно
                эта общность природы лежит в основе системы Будды. Сырой материал человеческой
                природы не целиком эгоистичен. Альтруистическое поведение не неестественно. Не
                следует думать, будто эгоистическое действие есть единственно понятное действие.
                Когда мы говорим, что каждый индивидуум находится вне другого, это еще только
                половина истины. Имеется также жизненное и органическое единство всех существ.
                Выработка этого объединяющего сознания или достижение полноты знания, покоя и
                радости есть <em>нирвана.</em> Свобода есть расширение нашего чувства и симпатии на
                все сущее. "Ученик проникает духом в четверть мира, его мысли полны любви; потом он
                проникает во вторую четверть… И таким образом он охватывает весь мир"»
                (Mahasudassana Suttanta)<a href="#citation-155" id="ref-155"
                                           class="citation-mark"><sup>155</sup></a>.
            </p>

            <p>Хотя, строго говоря, буддийская нравственность не имеет сверхъестественной санкции;
                все же для обыкновенных людей надежда на достижение неба после смерти остается в
                полной неприкосновенности.</p>

            <p>Условия добродетели независимы от внешних вещей. Не имеет значения, кто вы — князь
                или крестьянин; все несовершенны. Имеет значение только честная и праведная жизнь.
                Буддизм настаивает не только на исполнении долга как на преобразовании всего
                существа. Люди, богато одетые, подобно царю Соломону во всем его великолепии,
                могучие физически и гордые интеллектуально, — это не подлинно великие люди. <em>Без
                    смирения, милосердия и любви жизнь мертва в самой своей сердцевине</em>.</p>

            <p>Против этики буддизма опять-таки выдвигается обвинение в интеллектуализме. Знание,
                несомненно, играет в буддизме важную роль, ибо он объявляет неведение (невежество)
                коренной причиной печали и страдания. Только обладание истиной преобразует дух.
                Эгоистическое желание не может возникнуть в уме, озаренном истинной мудростью.
                Поэтому освобожденная душа называется Буддой Знающей. Добродетель есть познание
                хорошего. Но Будда признает, что это сознание не может уничтожить тело, построенное
                на основании кармы, хотя оно мешает созданию новой кармы. Мы должны также иметь в
                виду, что под незнанием Будда не подразумевал одно только интеллектуальное
                воспитание. Познание не есть знакомство с богословскими догматами или эзотерическими
                мистериями, но — познание, необходимым условием которого является нравственность.
                <em>Познание в понимании Будды</em> — <em>это жизнь в истине, которую мы можем
                    обрести, только если очистим душу от затемняющего влияния страсти и
                    порывов.</em> Познание нельзя упрятать в какой-то угол мозга, оно входит в наше
                бытие, окрашивает наши эмоции, связано с нашей душой и органически свойственно нам
                так же, как сама жизнь. Это господствующая сила, которая с помощью интеллекта
                формирует всю личность, упражняет эмоции и дисциплинирует волю. Доктринерское
                верование нельзя считать познанием — об этом говорится в «Тевиджджа-сутте». На
                вопрос о том, что делать, чтобы достигнуть спасения, Будда дает такой ответ:
                «Спасение состоит в преодолении эгоизма, теоретически — в преодолении иллюзии
                <em>эго</em>, а
                практически — в преодолении жажды <em>Я</em>. Обретение истины, — снова и снова
                повторяет Будда, — зависит от следующих условий: 1) от веры и 2) от видения. Одной
                только веры недостаточно. Истины, приобретенные из вторых рук, на основании
                авторитета других людей, остаются высшими для наших умов и не становятся частью
                наших жизней»<a href="#citation-156" id="ref-156"
                                class="citation-mark"><sup>156</sup></a>.</p>

            <p><em>(Продолжение следует.)</em></p>

            <p>Желаю тебе постоянно радоваться и желаю, чтобы был успех во всех твоих делах.</p>

            <p>Целую тебя миллион раз, моя умная и добрая Наташа. Твой навсегда Биди.</p>
        </div>

        <!-- Письмо 51 (от 24.03.1957) -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <p class="text-right italic">24 марта 1957 г.</p>
            <p class="text-right italic">Москва</p>

            <p class="text-center">Моя добрая Наташа!</p>

            <p>Спасибо за письмо и фото, теперь я могу представить дом, где ты живешь. Мне кажется,
                что это похоже на Женеву. Развалины замка подействовали на мое воображение, и предо
                мною явилась средневековая Европа: на фоне нарядного пейзажа по аллеям
                чопорно-элегантных парков, раскинутых вокруг чудесного замка, гуляют изящные дамы в
                напудренных париках и широких кринолинах рядом с кавалерами в блестящих ливреях,
                которые нашептывают им любовные стишки. Концерты, пикники, игры сменяют друг друга в
                пестром калейдоскопе. Раздаются звуки менуэта: отдаваясь, уклоняясь, движутся в
                томно-напыщенных движениях кавалеры и дамы. Объяснение в любви под сенью статуй
                античных богов, пикантные сцены эротического характера, туалет красавицы в
                присутствии неизменного чичисбея; слышится кокетливый смех, шорох раскрываемых
                вееров, шелест шелковых юбок, бряцание шпаг… В моем воображении скорее XVIII век,
                чем средневековье. Одним словом, я погрузился в царство пудры и флирта, мушек и
                вздохов. Я уверен, что люди, устраивающие те пестрые праздники наслаждения и
                беззаботности, не думали, что их роскошный замок даст трещину и галантному веку
                будет конец, что их изящный замок в середине XX века перейдет в руки совсем
                молоденькой девушки по имени Наташа.</p>

            <p>Да! Всегда так. Колеблется почва под массивным зданием замка. Беззаботный смех
                обрывается среди томительных и мрачных предчувствий. В неясных далях поднимается (за
                озерами) грозная тень. Чего? Конечно, смерти. Над светлым праздником галантного века
                сгущаются первые мрачные тучи нового века, которому суждено заменить предыдущий. А
                кругом в тяжких муках рождается из хаоса прошлого новый мир, не менее хаотичный —
                таинственный и жестокий. И по мере того, как совершалась ломка векового строя, а
                сквозь поднятую пыль вырисовывался, подобно страшной загадке, лик новой жизни,
                нарастал в сердцах ужас, и ум мутился от кошмарных видений. Вот таково русло
                человеческой истории в подлунном мире. Сколько я живу в этом мире, а видел очень
                мало светлых и радостных дней. После того как я отбыл срок (двадцать лет на каторге
                ни за что), теперь в течение восьми месяцев не могу устроиться и быть спокойным за
                завтрашний день. Ужасы прошлого для меня сливаются в одну угнетающую мелодию с
                ужасами настоящего. Не осуждай меня, моя умная Наташенька, практическая жизнь,
                прожитая мною, толкает меня быть таким беспросветным пессимистом. Да, да! Это
                так.</p>

            <p>Я убедился давно, что европейская цивилизация, развитие экспериментальной науки
                нисколько не действуют на нравственный прогресс человечества. Пример: работа гестапо
                в Германии, других учреждений в других странах.</p>

            <p>Я посылаю тебе вырезку статьи из «Литературной газеты» от 23/III-57 г. «Записки
                французского солдата (Правда об Алжире)» Читай! Где их гуманная литература,
                кинофильмы с высокоэтическим содержанием, в чем же выражается их гордость как
                цивилизованных, белых людей? Вздор, пока человек имеет пять несовершенных эмоций —
                будь он лорд или крестьянин, белый или черный, безразлично — он несовершенен.
                Цивилизация как внешнее материальное совершенство не дает ничего внутреннему
                совершенству человека, а только запутывает его. Однако это не значит, что нужно
                отрицать цивилизацию, наоборот, нужно подчинить ее высокому человеческому
                идеалу.</p>

            <p>По поводу твоего замечания. Свободная воля как выбор путей необходима вообще для
                человеческого мышления. Но если человек в этическом плане выбирает путь к
                совершенству (духовному), то это происходит в пределах божественного интеллекта. Ты
                возражаешь против моего тезиса, пишешь, что «рассудок и разум по природе своей
                пассивные, они способны перерабатывать материал, доставленный органами чувств или
                интуицией». Возможно, ты права. По крайней мере до сих пор ни один философ не
                говорил, что разум — пассивное начало. Это я говорю, видимо, первый. Сейчас (т. е. в
                эти дни) я размышляю над этим вопросом. Все-таки, думаю, рассудок и разум без
                посредства органов чувств (глаза, уха, носа, руки) и без посредства интуиции, сами
                по себе, не могут познать ни внешних вещей и явлений, ни внутреннего свойства души.
                Если младенца в полтора года поместить в абсолютно темную камеру подземелья и
                держать там до 25 — 30 лет, будет ли он знать что-нибудь? Будет! Что? Будет знать,
                что существуют твердые стены камеры; что жидкость, которая подается ему, утоляет
                жажду; хлеб и похлебка утоляют голод, и т. д. Он все это будет знать от органов
                чувств. А за пределами пещеры всего прекрасного в природе он не постигнет, ибо там
                нет агентов чувств. Но разум перерабатывает данные органов чувств и интуиции, не
                просто арифметически складывая их, а вкладывает в них синтезирующий материал, т. е.
                раскрывает законы взаимоотношения, взаимосвязи вещей и явлений. По этому поводу я
                напишу подробно, когда буду описывать теорию познания.</p>

            <p>Я пишу, что люди со способностями медиумов считаются гениальными в искусстве и в
                науке. Это тебе непонятно! Слово <em>медиум</em> в данном случае использую в широком
                смысле. Т. е.: <em>медиум</em> — не только человек, который способен раскрыть
                интеллектуальную интуицию (телепатию и ясновидение), но также человек (художник), у
                которого раскрыта <em>эстетическая интуиция;</em> человек, который, увидев
                эстетический предмет, может интуитивно раскрыть в нем наиболее плодовитые моменты
                эстетической ценности. Скульптор эллинистической эпохи, создавший «Лаокоон», или
                Микеланджело, по-моему, несомненно медиумы с эстетической интуицией. Так, Архимед,
                Ньютон, Эйнштейн и другие обладали медиумистическими способностями с рациональной
                интуицией. Вот в каком смысле я писал.</p>

            <p>Поскольку существуют <em>рациональная, интеллектуальная</em> и <em>божественная</em>
                интуиции<a href="#citation-157" id="ref-157"
                           class="citation-mark"><sup>157</sup></a> и они раскрываются в людях, то
                те, которые обладают рациональной, интеллектуальной или божественной интуицией,
                по-моему, являются медиумами с интеллектуальной, рациональной или божественной
                интуицией.</p>

            <p>Наташенька! Будь добра, в ответе на это письмо перепиши мою схему из того (моего)
                письма о разделении интуиции. Забыл, куда я отнес эстетическую интуицию. У меня нет
                времени переписывать письма, и поэтому вот так получается.</p>

            <p>Насчет йогов. Из истории индийских йогов известны пять-шесть случаев совершенного
                бессмертия их. К ним относится наш <em>Юноша</em> (Падмасамбхава). Если им верить,
                получается, что материальное тело полностью растворяется в духе.</p>

            <p>Мы с В. П. ходили на выставку швейцарских цветных фотографий и картин. Картины сплошь
                a'la Пикассо. В. П. не может терпеть этот стиль и все время бранился, а мне
                понравились они. Фотографии изумительные. В основном там снята Женева (Женевское
                озеро), есть и другие места, они действительно смахивают на Тракай, но, конечно,
                более величественные. После этих фото, где запечатлены тени, полутени и свет, я
                пришел к выводу, что нет надобности не только в картинах Шишкина, Айвазовского, но и
                в картинах Репина и Сурикова. Может, я ошибаюсь?</p>

            <p class="text-center"><strong>Этика</strong></p>

            <p class="text-center"><em>(Продолжение)</em></p>

            <p>Мы говорили, что одной только 1) <em>веры</em> недостаточно для совершенствования,
                еще требуется 2) <em>видение</em> (знание) и 3) <em>бхавана</em> (практика,
                воспитание). «Ныне, о монахи, не скажете ли вы, что мы уважаем учителя и из уважения
                к нему мы верим в то-то и то-то? Вы не должны так говорить. Разве то, что вы хотите
                сказать, не должно быть истинным как раз тем, что вы сами видели, познали и
                восприняли?» (Majjhima; Будда). Бхавана — это непрерывное размышление и обдумывание
                истины, пока мы практически не станем одно с ней и не начнем переживать ее.
                Неподготовленные, не прошедшие искуса люди не могут войти в высшую жизнь, но венцом
                человеческой жизни является прямое восприятие истины, делающее невозможными все
                ложные взгляды. Аристотель, дав нам обширный обзор относительных благ, кончает
                «Этику» описанием созерцания, которое он считает совершенным благом. Будда смотрит
                на <em>праджню</em> как на обладание высшим благом, но добавляет, что <em>праджня
                    (божественная интуиция)</em> без любви и доброжелательности невозможна, а если и
                возможна, то совершенно бесплодна. «Мистическое созерцание без практической доброты
                не есть совершенство» (Дхаммапада, ст. 183)<a href="#citation-158" id="ref-158"
                                                              class="citation-mark"><sup>158</sup></a>.
            </p>

            <p>«Против буддийской этики выдвигается еще обвинение в аскетичности. Если аскетизм
                означает подавление желания, тогда буддийская этика аскетична. Желание возводит
                здание существования. Природа желания такова, что оно бесконечно и беспокойно бежит
                от всего, что у него есть. Оно не знает покоя. В низшей форме это непреобразованный
                импульс (слепая воля — <em>Б. Д.</em>), стремление, между тем как под воздействием
                рассудка слепая воля становится желанием, т. е. сознательной волей. Затухание слепой
                воли (желания) возможно только в том случае, если мы искореним жажду. Этого можно
                достигнуть напряжением нравственной воли, <em>чхандой.</em> Будда не призывает к
                одной лишь пассивности. Неправильные желания не могут быть устранены, если к ним
                относиться спокойно, — их устранит только сильная нравственная воля и
                целеустремленность»<a href="#citation-159" id="ref-159"
                                      class="citation-mark"><sup>159</sup></a>.
            </p>

            <p>«Будда не требует уничтожения слепой (бессознательной) воли, не говорит, что мы
                должны отвернуться от мира; он считает, что нужно решительно противодействовать
                желанию, активно бороться со злом. "Если бы критик больше останавливался на
                положительных тенденциях буддийской этики, он мог бы различить под внешним
                спокойствием буддийского мудреца, изображенного литературой и искусством,
                эмоциональную страстность и волю, не парализованные и уничтоженные, но подчиненные
                глубокой вере и горячей надежде и слитые с ними. Ибо нет учения, не исключая даже и
                платонизма, которое видело бы в жизни — в жизни, существующей ныне, — больше
                возможностей для совершенствования, нежели их видел буддизм. И нет ни одной системы,
                не исключая и христианства, которая видела бы в эволюции человеческой любви более
                возвышенную трансцендентность низших форм этой эволюции" (<em>Rhys Davids,</em>
                1896, p. 55). Будда не хочет уничтожения эмоции и желания, но требует воспитания
                истинной любви ко всему существующему. Эта яркая эмоция должна наполнить всю
                вселенную и привести к излиянию переполняющей ее доброй воли. "Наш дух будет
                непоколебим, мы не произнесем недостойных слов; мы останемся кроткими и
                сострадательными, с любящим сердцем, свободным от тайного коварства; и мы вечно
                будем изливать на человека лучи нашей любящей мысли, и через него мы всегда будем
                изливать на весь мир мысль, полную любви, широкой, ставшей великой и безмерной,
                свободной от недоброжелательства и злобы"» (Majjhima Nikaya, ст. 21, Будда)<a
                    href="#citation-160" id="ref-160" class="citation-mark"><sup>160</sup></a>.</p>

            <p class="text-center"><em>(Продолжение следует.)</em></p>

            <p>Извини меня, моя хорошая, за то письмо. Мне очень досадно, что своим сумасбродством
                постоянно причиняю тебе боль. Желаю тебе счастья и наслаждения.</p>

            <p>Целую тебя тысячи раз, моя добрая и умная Наташенька. Целую тебя, моя маленькая
                хозяйка большого дома.</p>

            <p>Твой Биди.</p>

            <p><em>P.S.</em> Ната! Достал и черное ожерелье за двенадцать рублей. Вот теперь пошлю
                тебе клипсы, ожерелье и еще черный круглый ремешок для часов, какой ты искала.</p>

            <p>Б.</p>
        </div>

        <!-- Письмо 52 (от 27.03.1957) -->
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <p class="text-right italic">27 марта 1957 г.</p>
            <p class="text-right italic">Москва</p>

            <p class="text-center">Милая моя Наташа!</p>

            <p>Спасибо за письмо. В этот раз я пишу только на одном листе, ибо конверт опять полон
                фотографиями.</p>

            <p>Я с тобою согласен насчет простого медиума, который не испытывает блаженства, когда
                впадает в гипнотический транс. Здесь, в Москве, я попал в небольшой тибетский фонд в
                рукописном отделе библиотеки им. Ленина. Это устроил мне мой приятель Черемисов. Там
                я нашел две книги.</p>

            <p>Первая книга— «Бэбэм» («Беабум») <em>Дамдина</em><a href="#citation-161" id="ref-161"
                                                                   class="citation-mark"><sup>161</sup></a>
                на тибетском языке, где описываются методы и правила созерцания для раскрытия
                интуиции и возбуждения скрытых духовных энергий, находящихся в глубинных пластах
                подсознания. Указывается, что человек, получивший посвящение (право на созерцание)
                при соблюдении указанных в книге правил может достигнуть (от двух недель до шести
                месяцев) следующих результатов: 1) умение разгадывать чужие мысли (телепатические
                способности); 2) ясновидение; 3) способность подниматься в воздух; 4) способность
                стать невидимым; 5) способность продвигаться очень быстро.</p>

            <p>Прежде чем получить посвящение, ищущий должен поклясться, что эти способности он не
                будет применять, во-первых, для земных благ, т. е. для славы, богатства, любви и т.
                д.; во-вторых, эти способности он будет употреблять только для всеобщего блага всех
                существ и для собственного совершенствования. Особенно трудно найти учителя,
                имеющего это посвящение. От учителя он должен получить так называемую <em>ключевую
                    мантру,</em> без которой любое созерцание по всем правилам, указанным в книге,
                не дает никакого результата.</p>

            <p>Но ищущий в период созерцания вступает в контакт с духами — <em>якшами</em> и <em>ракшасами.</em>
                Эти духи, как инструмент, как винтовка, могут служить и для добра, и для зла. Эти
                духи, как я вижу, смахивают на Мефистофеля. Только разница заключается в том, что
                Фауст давал расписку Мефистофелю, а якши и ракшасы дают клятву ищущему
                (созерцающему) в том, что они в период дружбы с ним не будут никому вредить и т. д.
                К сожалению, эта книга находится на особом учете (да, все тибетские книги находятся
                на особом учете), их нельзя вынести из библиотеки.</p>

            <p>Вторая книга: Ролоцзава — «Натмар Ченпо», где автор, один из величайших йогов Южного
                Тибета, подробно описывает все четыре стадии глубокого сосредоточения (особенно
                четвертую стадию — <em>дхьяну</em>). Для каждой стадии он проводит интересный
                психологический анализ.</p>

            <p>Переход от нормального состояния человеской психики к первой стадии дхьяны — наиболее
                трудный период, где происходит переворот, переоценка ценностей, как он говорит.
                Обычное земное блаженство путем созерцания уступает место более сильному и высокому
                блаженству — блаженству духа. Здесь человек должен насильственно оторваться от
                внешнего, чувственного мира и погрузиться во внутренний мир души. При этом он должен
                бороться, во-первых, с состоянием дремоты; во-вторых, — с постоянным отвлечением
                мысли от созерцаемого объекта. Это делается методически, регулярно и систематически,
                причем ищущий идет от малого к большему.</p>

            <p>Сначала он должен научиться удерживать мысли на несколько секунд, потом — на минуты и
                часы. Вот здесь требуются: 1) знание, 2) вера и 3) воля, которые могут заставить
                человека оторваться от чувственного мира.</p>

            <p>Когда он научается сосредоточиваться, тогда появляется <em>сократовский даймон,</em>
                как он выражается, «восходит внутреннее солнце». В это время человек приобретает
                способность <em>самадхи. Самадхи</em> ему дает такое блаженство, какое обычный
                человек не может представить, это нечто, подобное «сверхчувственному блаженству».
                Все чувственные блаженства, вместе взятые, не могут быть сравнимы с этим
                блаженством. Когда ищущий научается открывать самадхи, он невольно будет искать
                уединения (лесные чащи, безлюдные, обросшие камышами озера). Когда откроется этот
                даймон, ищущий не будет находить места в мире, в обществе. Ему представится
                невозможным жить без созерцания. В это время его перестают интересовать такие
                ценности, как красота (природы, искусства и людей), половая любовь, слава и
                богатство. Этот даймон, или «внутреннее солнце», неминуемо влечет к дальнейшему
                созерцанию и, таким образом, ищущий без усилия воли идет от первой стадии до второй
                и далее до четвертой стадии глубокого сосредоточения, где нет этого возбуждающего
                даймона, т. е. он переходит (или растворяется) в божественном покое нирваны.</p>

            <p>Ролоцзава говорит: «С приобретением самадхи (даймона) ищущий отрывается от
                материального мира, но зато для него открывается мир — таинственный мир духа. Как
                правило, без исключения, в этот период ищущий входит в отношения с разными
                бестелесными духами». (Я понял, что он имеет в виду и чертей.) Этих духов столько
                много, сколько людей на земле. Ролоцзава делит их на 12 групп; если судить с точки
                зрения человека, то — на 12 национальностей.</p>

            <p>Очень жаль, что эти книги не дают вынести из библиотеки. Я мог бы тебе перевести
                отдельные моменты из них.</p>

            <p>В одном месте Ролоцзава говорит, что иногда рождаются люди с открытыми даймонами,
                телепаты и ясновидцы, но их сила настолько ничтожна по сравнению с теми, которые
                достигают самадхи посредством созерцания, что они, как комар рядом с Гималаями. Я
                невольно сравнил Оскара с йогом.</p>

            <p>Пока, желаю тебе всех благ.</p>

            <p>Целую горячо-горячо, моя йогиня.</p>

            <p>Всегда твой Биди.</p>

            <p><em>P.S.</em> Посылаю тебе вырезку из «Литературной газеты» от 21/III-57 г.</p>
        </div>


        <hr class="my-8 border-t-4 border-gray-500">
        <h3>Примечания</h3>
        <div class="text-justify text-base sm:text-lg leading-relaxed space-y-4">
            <!-- Блок примечаний для главы 1 -->
            <div class="mt-16 pt-8 border-t border-gray-300">
                <p class="my-2" id="citation-1">
                    <sup>1</sup> Имеется в виду чета Свирских — Мария Алексеевна и Владимир
                    Павлович, жившие тогда в Москве на Тверском бульваре. <br> <small><em>Прим.
                            ред.:</em> Сноски в конце страницы и ссылки в конце писем сделаны
                        редактором. Сноски и ссылки самого Б. Д. Дандарона находятся внутри
                        писем.</small> <a href="#ref-1"
                                          class="text-blue-500 hover:underline ml-1">↩</a></p>
                <p class="my-2" id="citation-2"><sup>2</sup> Это не совсем точно. В 1937 г. Дандарон
                    числился студентом Ленинградского института авиаприборостроения. В Университете
                    он занимался тибетским языком у А. И. Вострикова (1902–1937), крупного
                    специалиста по тибетской исторической и буддийской литературе (был арестован в
                    том же году, что и Дандарон). К А. И. Вострикову Бидию Дандаровича направил
                    хамбо-лама Агван Доржиев.
                    <a href="#ref-2" class="text-blue-500 hover:underline ml-1">↩</a>
                </p>

                <p class="my-2" id="citation-3"><sup>3</sup> Джаягсы-гэгэн был настоятелем одного из
                    монастырей в тибетском монастырском комплексе Гумбум. Он дважды приезжал в
                    Бурятию и был учителем Лубсана Сандана. На его подворье в Гумбуме во время
                    Монголо-Сычуаньской экспедиции (1907–1909) останавливался знаменитый русский
                    путешественник П. К. Козлов (1863–1935).
                    <a href="#ref-3" class="text-blue-500 hover:underline ml-1">↩</a>
                </p>

                <p class="my-2" id="citation-4"><sup>4</sup> Кижинга — родина Бидии Дандаровича; так
                    же называется районный центр (около 10 тыс. жителей), расположенный в долине
                    реки Кижинги в районе расселения бурят хоринского рода, в двухстах километрах к
                    востоку от Улан-Удэ.
                    <a href="#ref-4" class="text-blue-500 hover:underline ml-1">↩</a>
                </p>

                <p class="my-2" id="citation-5"><sup>5</sup> В это время Б. Д. Дандарон жил у своего
                    друга — писателя Балдана Санжина. Упомянутый сценарий впоследствии перерос в
                    повесть «За великой правдой». Б. Санжин помогал Дандарону, печатая повесть на
                    пишущей машинке. Опубликование произведения под именем недавно
                    реабилитированного Дандарона было невозможно, и оно вышло в свет на русском
                    языке в 1966 г. под двойным авторством — Санжина и Дандарона. В 1973 г. повесть
                    была переиздана в Москве в издательстве «Советская Россия» под общим названием
                    «Путь праведный» и вошла в него как первая часть. Б. Д. Дандарон в это время уже
                    находился в заключении, будучи приговоренным в декабре 1972 г. к пяти годам
                    лагерей общего режима за религиозную деятельность (по ст. 227 УК РСФСР).
                    Естественно, что имя Дандарона в этом издании упомянуто не было.
                    <a href="#ref-5" class="text-blue-500 hover:underline ml-1">↩</a>
                </p>

                <p class="my-2" id="citation-6"><sup>6</sup> Данная работа в списке известных
                    ученикам сочинений Б. Д. Дандарона не обнаружена.
                    <a href="#ref-6" class="text-blue-500 hover:underline ml-1">↩</a>
                </p>

                <p class="my-2" id="citation-7"><sup>7</sup> Имеются в виду: <em>Encyclopedia of
                        Buddhism</em> / Ed. by G. P. Malalasekera. Ceylon, 1961; а также журнал
                    «Гаруда». 1994. № 2. С. 44.
                    <a href="#ref-7" class="text-blue-500 hover:underline ml-1">↩</a>
                </p>

                <p class="my-2" id="citation-8"><sup>8</sup> Словарь был издан в соавторстве с Ю. М.
                    Парфионовичем и Б. В. Семичовым: <em>Тибетско-русский словарь</em>. М., 1963 (21
                    000 слов).
                    <a href="#ref-8" class="text-blue-500 hover:underline ml-1">↩</a>
                </p>

                <p class="my-2" id="citation-9"><sup>9</sup> Рукопись «Тибетско-русского словаря
                    философских терминов», предположительно, должна храниться в архиве Бурятского
                    института общественных наук (ныне — Институт монголоведения, буддологии и
                    тибетологии СО РАН).
                    <a href="#ref-9" class="text-blue-500 hover:underline ml-1">↩</a>
                </p>

                <p class="my-2" id="citation-10"><sup>10</sup> <em>Дандарон Б. Д.</em> Описание
                    тибетских рукописей и ксилографов. Вып. I. М.: Издательство восточной
                    литературы, 1960; Вып. II. М.: Наука, 1965.
                    <a href="#ref-10" class="text-blue-500 hover:underline ml-1">↩</a>
                </p>
            </div>
            <!-- Блок примечаний для главы 2 -->
            <div class="mt-16 pt-8 border-t border-gray-300">
                <p class="my-2" id="citation-11"><sup>11</sup>
                    <em>Йогачары</em> (виджнянавадины) — представители одноименной философской
                    школы, одной из четырех главных школ буддизма (наряду с вайбхашикой,
                    саутрантикой и мадхьямикой). Окончательно сформировалась в IV–V вв. н. э.
                    Ключевой принцип — сведение всех феноменов к единому источнику —
                    сознанию-сокровищнице (<em>алая-виджняне</em>), при этом внешний мир
                    рассматривается как проекция сознания, лишенная самостоятельной реальности. <a
                        href="#ref-11" class="text-blue-500 hover:underline ml-1">↩</a></p>
                <p class="my-2" id="citation-12"><sup>12</sup> Б. Д. Дандарон приводит элементы
                    двенадцатичленной формулы зависимого происхождения (<em>пратитьясамутпады</em>),
                    перечисляя их в обратном порядке. <a href="#ref-12"
                                                         class="text-blue-500 hover:underline ml-1">↩</a>
                </p>
            </div>
            <!-- Блок примечаний для главы 4 -->
            <div class="mt-16 pt-8 border-t border-gray-300">
                <p class="my-2" id="citation-13"><sup>13</sup>
                    Во многих письмах Дандарон своими словами излагает прочитанное, давая при этом
                    ссылку на источник. Такое изложение носит неповторимый отпечаток его
                    собственного подхода к затронутой теме и представляет интерес как для
                    буддологов, так и для исследователей творчества самого Дандарона. <a
                        href="#ref-13" class="text-blue-500 hover:underline ml-1">↩</a></p>
                <p class="my-2" id="citation-14"><sup>14</sup> <em>А. В.</em> и <em>Д. В.</em> –
                    Алексей Васильевич и Дмитрий Васильевич – сыновья В. Э. Сеземана. «Они жили в
                    Москве и были знакомы с Л. М. Бродской (см. ниже). Особенно А. В. поддерживал с
                    ней связь. А. В. недавно умер в Париже, а Д. В. и сейчас живет в Париже, но я о
                    Д. В. ничего не знаю». — Из письма Наталии Юрьевны Клеманскене, приемной дочери
                    В. Э. Сеземана, к редактору от 19.III.1994 г. <a href="#ref-14"
                                                                     class="text-blue-500 hover:underline ml-1">↩</a>
                </p>
                <p class="my-2" id="citation-15"><sup>15</sup> Имеются в виду два события конца 1956
                    г.: ввод советских войск в Венгрию для подавления антикоммунистического
                    восстания и военная операция Великобритании, Франции и Израиля против Египта
                    (Суэцкий кризис), начатая после национализации Египтом Суэцкого канала. <a
                        href="#ref-15" class="text-blue-500 hover:underline ml-1">↩</a></p>
            </div>
            <!-- Блок примечаний для главы 5 -->
            <div class="mt-16 pt-8 border-t border-gray-300">
                <p class="my-2" id="citation-16"><sup>16</sup>
                    <em>Юноша на орле.</em> — В последующих письмах Б. Д. Дандарон отождествляет
                    этот образ со знаменитым индийским йогином VIII в. Падмасамбхавой. Уроженец
                    Уддияны, Падмасамбхава сыграл ключевую роль в распространении буддийской тантры
                    в Тибете и считается основателем древнейшей школы Ньингма. Иконографический
                    мотив юного божества верхом на мифической птице Гаруде распространен в культурах
                    Юго-Восточной Азии (Лаос, Таиланд, Мьянма) и обычно ассоциируется с индуистским
                    богом Вишну. Соотнесение этого образа с Падмасамбхавой является интерпретацией
                    Б. Д. Дандарона и свидетельствует о том, что одна из линий его духовной
                    преемственности восходит к этому учителю. <a href="#ref-16"
                                                                 class="text-blue-500 hover:underline ml-1">↩</a>
                </p>
                <p class="my-2" id="citation-17"><sup>17</sup> <em>Йогачарин</em> — последователь
                    философской школы <em>йогачара</em> (виджнянавада), одной из четырех главных
                    школ индийского буддизма. Философия йогачары постулирует, что все феномены (<em>дхармы</em>)
                    сводятся к различным аспектам и модусам единого сознания-сокровищницы (<em>алая-виджняны</em>).
                    Основателем школы традиция считает Асангу (IV–V вв. н. э.), среди ее виднейших
                    представителей — Васубандху, Дигнагу и Дхармакирти. <a href="#ref-17"
                                                                           class="text-blue-500 hover:underline ml-1">↩</a>
                </p>
            </div>
            <!-- Блок примечаний для главы 6 -->
            <div class="mt-16 pt-8 border-t border-gray-300">
                <p class="my-2" id="citation-18"><sup>18</sup> <em>Юм</em> (тиб. <em>yum</em> —
                    «мать», «супруга») — в тантрическом буддизме женский аспект просветленного
                    существа (<em>идама</em>) в союзе (<em>яб-юм</em>), символизирующий мудрость
                    (<em>праджня</em>) и пустотность (<em>шуньята</em>) всех явлений. Мужской аспект
                    (<em>яб</em>, тиб. <em>yab</em>) символизирует искусные методы (<em>упая</em>).
                    Хотя большинство идамов изображаются в парном союзе, существуют и одиночные
                    формы. <a href="#ref-18" class="text-blue-500 hover:underline ml-1">↩</a></p>
                <p class="my-2" id="citation-19"><sup>19</sup> <em>Уничтожение зародыша...</em> — Б.
                    Д. Дандарон использует эту метафорическую формулировку для описания сложной
                    тантрической практики завершающей стадии (<em>завершение</em>, тиб.
                    <em>дзогрим</em>), связанной с контролем над энергиями тела. Речь идет о технике
                    предотвращения семяизвержения, которое достигается через трансформацию и
                    сублимацию сексуальной энергии, а не через ее простое подавление. Эта практика
                    направлена на продление переживания «великого блаженства» (<em>махасукха</em>),
                    которое служит основой для прямого постижения пустотности. <a href="#ref-19"
                                                                                  class="text-blue-500 hover:underline ml-1">↩</a>
                </p>
                <p class="my-2" id="citation-20"><sup>20</sup> Мы решились опубликовать это письмо,
                    несмотря на предостережение автора. Оно было написано более сорока лет назад,
                    когда сведения о тантре в Европе и России действительно были крайне скудны. В
                    настоящее время ситуация изменилась, и о так называемых «запретных» практиках
                    опубликовано значительно больше, чем затрагивает в этом и других письмах
                    Дандарон. См., например: <em>Cozort Daniel.</em> Highest Yoga Tantra. Ithaca,
                    New York: Snow Lion Publications, 1986. <a href="#ref-20"
                                                               class="text-blue-500 hover:underline ml-1">↩</a>
                </p></div>
            <!-- Блок примечаний для главы 8 -->
            <div class="mt-16 pt-8 border-t border-gray-300">
                <p class="my-2" id="citation-21"><sup>21</sup> Оставим это утверждение на совести
                    автора.<a href="#ref-21" class="text-blue-500 hover:underline ml-1">↩</a></p>
                <p class="my-2" id="citation-22"><sup>22</sup> Употребление имени испанского святого
                    <em>Хуана де ля Круса</em> (1542–1591) в варианте <em>Жан Делакруа</em>
                    свидетельствует, что Дандарон в те годы мог читать «Агни Йогу» Е. И. Рерих, ибо
                    там имя испанского святого упоминается именно в такой форме.<a href="#ref-22"
                                                                                   class="text-blue-500 hover:underline ml-1">↩</a>
                </p>
                <p class="my-2" id="citation-23"><sup>23</sup> <em>Шамбала</em> — название страны в
                    тантрийской системе <em>Калачакра</em>, где Будда Шакьямуни преподал эту тантру.
                    Шамбала — не географическое понятие, а духовное; это измерение состояния
                    сознания, реализовавшего Мудрость недвойственности блаженства и шуньяты по
                    методу Калачакры.<a href="#ref-23"
                                        class="text-blue-500 hover:underline ml-1">↩</a></p>
                <p class="my-2" id="citation-24"><sup>24</sup> Ступа <em>Балдан-Брайбун</em> — это
                    ступа <em>Дханьякатака</em>, расположенная в штате Андхра-Прадеш в Южной Индии в
                    Амаравати (согласно Ю. Н. Рериху). «Так же, как Учитель проповедовал метод
                    Праджняпарамиты на Пике Грифа, так и у ступы Дханьякатака Он проповедовал все
                    методы (этой) Тайной Мантры (Калачакратантры)». - См.: Dalai Lama Tenzin Gyatso.
                    The Kalachakra Tantra, Rite of Initiation, Wisdom Publitions. London, 1985, p.
                    59.<a href="#ref-24" class="text-blue-500
             hover:underline ml-1">↩</a></p>
            </div>
            <!-- Примечания для этой главы 9 -->
            <div class="mt-16 pt-8 border-t border-gray-300">
                <p class="my-2" id="citation-25"><sup>25</sup> <em>М. А.</em> — Мария Алексеевна
                    Свирская, супруга Владимира Павловича Свирского. У них на Тверском бульваре
                    остановился Дандарон. «Они уже тогда были пенсионерами. Кто-то указал Б. Д. их
                    адрес, так он и попал к ним. У Свирских была большая квартира. Помню, там был
                    рояль, много книг, скульптур, картин. Это были интеллигентные, очень добрые и
                    заботливые люди. В квартире была небольшая фотолаборатория, в ней-то и жил Б.
                    Дандарон». (Из письма Н. Ю. Ковригиной-Климанскене от 19.11.1994 г.)<a
                        href="#ref-25" class="text-blue-500 hover:underline ml-1">↩</a></p>
            </div>
            <!-- Примечания для Глава 10: Письмо 9 -->
            <div class="mt-16 pt-8 border-t border-gray-300">
                <p class="my-2" id="citation-26"><sup>26</sup> <em>Лидия Максимовна Бродская</em> —
                    «У неё я всегда останавливалась в Москве. Она была тогда на пенсии, много
                    рисовала, печатала на машинке, делала переводы. Жила она в общей квартире по ул.
                    Горького... Л. М. давно умерла. Близко знаком с Л. М. был сын В. Э. Сеземана
                    Алексей Васильевич». (Из письма Н. Ю. Климанскене к редактору от 19.11.1994
                    г.)<a href="#ref-26" class="text-blue-500 hover:underline ml-1">↩</a></p>
                <p class="my-2" id="citation-27"><sup>27</sup> Из письма Н. Ю.
                    Ковригиной-Климанскене от 19.11.1994 г.: «О портрете Б. Дандарона ничего не
                    знаю».<a href="#ref-27" class="text-blue-500 hover:underline ml-1">↩</a></p>
                <p class="my-2" id="citation-28"><sup>28</sup> «<em>За порог могут переступить
                        только те, которые сделают синтез европейской и индийской философии</em>». —
                    Эта мысль — лейтмотив философских исканий Б. Д. Дандарона; она отражена и в
                    применявшемся им термине <em>необуддизм</em>, и в заметном крене от классической
                    мадхьямики в сторону йогачаровской теории сознания — виджнянавады, что,
                    очевидно, произошло не без влияния западной философии. Характерно, что когда
                    была опубликована статья Дандарона «Буддийская теория индивидуального Я»
                    (Улан-Удэ, 1968), ламы в дацане устроили ему настоящий диспут, обвиняя в
                    допущении существования индивидуального <em>Я</em>.<a href="#ref-28"
                                                                          class="text-blue-500 hover:underline ml-1">↩</a>
                </p>
                <p class="my-2" id="citation-29"><sup>29</sup> <em>«...человек обладает таким
                        органом (интуиции, или непосредственного знания)...</em> — И в этой
                    переписке, и в последующие годы Б. Д. Дандарон развивает учение об интуиции,
                    которое обрело у него окончательную форму в «Мыслях буддиста» (1970), где он
                    выделил три типа интуиции: рациональную, эмоционально-эстетическую и
                    эмоционально-мистическую.<a href="#ref-29"
                                                class="text-blue-500 hover:underline ml-1">↩</a></p>
                <p class="my-2" id="citation-30"><sup>30</sup> <em>В. Джеймс.</em> Многообразие
                    религиозного опыта. М., 1910.<a href="#ref-30"
                                                    class="text-blue-500 hover:underline ml-1">↩</a>
                </p>
                <p class="my-2" id="citation-31"><sup>31</sup> <em>Э. Гартман.</em> К понятию
                    бессознательного. — В сб.: Новые идеи в философии, № 15. СПб., 1914.<a
                        href="#ref-31" class="text-blue-500 hover:underline ml-1">↩</a></p>
                <p class="my-2" id="citation-32"><sup>32</sup> <em>А. Бергсон.</em> Длительность и
                    одновременность. Пг., 1923.<a href="#ref-32"
                                                  class="text-blue-500 hover:underline ml-1">↩</a>
                </p>
                <p class="my-2" id="citation-33"><sup>33</sup> <em>В. Соловьев.</em> Чтение о
                    Богочеловечестве. Собр. соч. СПб., 1913—1914.<a href="#ref-33"
                                                                    class="text-blue-500 hover:underline ml-1">↩</a>
                </p>
            </div>
            <!-- Примечания для Письма 12-->
            <div class="mt-16 pt-8 border-t border-gray-300">
                <p class="my-2" id="citation-34"><sup>34</sup> <em>«Дам тебе жуд...</em> —
                    <em>Жуд</em> (тиб. <em>rgyud</em>), что значит <em>тантра</em> или в данном
                    контексте <em>связь</em> и <em>правомочность по линии духовного наследования
                        практики Ваджрасаттвы</em>. Термин <em>жуд</em> Б. Д. Дандарон часто
                    употреблял для обозначения <em>тантрийского посвящения</em>.<a href="#ref-34"
                                                                                   class="text-blue-500 hover:underline ml-1">↩</a>
                </p>
                <p class="my-2" id="citation-35"><sup>35</sup> <em>Дара-Эхэ</em> — эквивалентна
                    санскр. <em>Тара</em>, букв. <em>Спасительница</em>; в тантре — <em>«женщина,
                        достигшая освобождения»</em>, или же <em>активный аспект сострадания
                        будд</em> в виде божества в женском облике.<a href="#ref-35"
                                                                      class="text-blue-500 hover:underline ml-1">↩</a>
                </p>
                <p class="my-2" id="citation-36"><sup>36</sup> <em>Хандама</em> (тиб. <em>mkha' 'gro
                        ma</em>, санскр. <em>dākinī</em>), букв. <em>«идущая по небу»</em> —
                    название для обозначения главной формы интуиции будд. Если <em>тары</em>
                    олицетворяют сострадательный аспект активности будд, то <em>дакини</em> — это
                    аспект познания, мудрости, интуиции.<a href="#ref-36"
                                                           class="text-blue-500 hover:underline ml-1">↩</a>
                </p>
            </div>
            <!-- Примечания для Письма 13 -->
            <div class="mt-16 pt-8 border-t border-gray-300">
                <p class="my-2" id="citation-37"><sup>37</sup> Имеется в виду вышедшее в 1956 г. в
                    русском переводе «Введение в индийскую философию» <em>С. Чаттерджи</em> и <em>Дх.
                        Датты</em>.<a href="#ref-37"
                                      class="text-blue-500 hover:underline ml-1">↩</a></p>
            </div>
            <!-- Примечания для Письма 15 -->
            <div class="mt-16 pt-8 border-t border-gray-300">
                <p class="my-2" id="citation-38"><sup>38</sup> Дандарон имеет в виду завершающий этап йогической практики, так называемый <em>зогрим</em> — этап, который он называет практикой <em>уничтожения зародыша</em>, осуществляемой парой практикующих — йогом и йогиней при полном контроле со стороны йога физиологической стороны процесса страсти.<a href="#ref-38" class="text-blue-500 hover:underline ml-1">↩</a></p>
            </div>
            <!-- Примечания для Письма 17 -->
            <div class="mt-16 pt-8 border-t border-gray-300">
                <p class="my-2" id="citation-39"><sup>39</sup> В данном контексте и выше Б. Д. Дандарон употребляет индуистский термин <em>атман</em> в значении буддийского понятия <em>виджняна</em> — сознание. В иных случаях (см. «Мысли буддиста») вместо используемого в «Письмах…» термина <em>несовершенный атман</em> он использует термин <em>индивидуальное Я</em>… (См. далее авторские замечания по этому поводу в письме № 24.)<a href="#ref-39" class="text-blue-500 hover:underline ml-1">↩</a></p>
            </div>
            <!-- Примечания для Письма 18 -->
            <div class="mt-16 pt-8 border-t border-gray-300">
                <p class="my-2" id="citation-40"><sup>40</sup> <em>Вторая заповедь</em> — почитание Учения Будды; нарушение её есть, соответственно, непочитание Дхармы.<a href="#ref-40" class="text-blue-500 hover:underline ml-1">↩</a></p> <p class="my-2" id="citation-41"><sup>41</sup> <em>Одиннадцать заповедей</em> — нарушение этих тантрийских обетов ведёт к так называемому <em>коренному падению</em>. Главные из этих заповедей касаются почитания Учителя, Дхармы и Сангхи.<a href="#ref-41" class="text-blue-500 hover:underline ml-1">↩</a></p>
            </div>
            <!-- Примечания для Письма 21 -->
            <div class="mt-16 pt-8 border-t border-gray-300">
                <p class="my-2" id="citation-42"><sup>42</sup> Хотя Шри Шанкара-ачарья является представителем индуистской философии — адвайта-веданты, но его концепция атмана действительно близка к теории индивидуального сознания йогачаров — теории алая-виджняны. Буддологи теорию йогачаров часто называют субъективным идеализмом. Шанкару-ачарью его современники считали тайным буддистом. Посему включение Дандароном его в ряд знаменитых учителей школы йогачаров допустимо.<a href="#ref-42" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-43"><sup>43</sup> <em>С. Радхакришнан.</em> Индийская философия. Т. I. Перевод с английского. М.: «Иностранная литература», 1956. С. 547.<a href="#ref-43" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-44"><sup>44</sup> В классификации Васубандху неволнующихся дхарм четыре: 1) истина Пути; 2) <em>акаша</em> — пространство; 3) <em>пратисанкхьяниродха</em> — достижение успокоения, прекращение страданий — <em>ниродха</em>, изучая каждую дхарму в отдельности; 4) <em>апратисанкхья-ниродха</em> — остановка волнения дхарм без исследования каждой из них в отдельности. (См.: <em>Васубандху.</em> Абхидхармакоша. Разд. I. Перевод с санскрита <em>В. И. Рудого.</em> М., 1990. С. 47.)<a href="#ref-44" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-45"><sup>45</sup> <em>С. Радхакришнан.</em> Индийская философия. Т. I. Перевод с английского. М.: «Иностранная литература», 1956. С. 548.<a href="#ref-45" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-46"><sup>46</sup> Там же. С. 548.<a href="#ref-46" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-47"><sup>47</sup> Там же. С. 549.<a href="#ref-47" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-48"><sup>48</sup> Там же. С. 549.<a href="#ref-48" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-49"><sup>49</sup> Там же. С. 550.<a href="#ref-49" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-50"><sup>50</sup> <em>Sarvadarsanasamgraha</em>, p. 26.<a href="#ref-50" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-51"><sup>51</sup> <em>С. Радхакришнан.</em> Указ. соч. С. 551.<a href="#ref-51" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-52"><sup>52</sup> <em>С. Радхакришнан.</em> Указ. соч. С. 552.<a href="#ref-52" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-53"><sup>53</sup> Там же. С. 553.<a href="#ref-53" class="text-blue-500 hover:underline ml-1">↩</a></p>
            </div>
            <!-- Примечания для Письма 22 -->
            <div class="mt-16 pt-8 border-t border-gray-300">
                <p class="my-2" id="citation-54"><sup>54</sup> <em>С. Радхакришнан.</em> Индийская философия. Т. I. С. 553.<a href="#ref-54" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-55"><sup>55</sup> Там же. С. 554.<a href="#ref-55" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-56"><sup>56</sup> Там же. С. 555.<a href="#ref-56" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-57"><sup>57</sup> <em>С. Радхакришнан.</em> Указ. соч. С. 555.<a href="#ref-57" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-58"><sup>58</sup> Там же. С. 556.<a href="#ref-58" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-59"><sup>59</sup> <em>Санскрита</em> (санскр.) — дхарма, подверженная бытию; обычно принято использовать термин полностью: <em>санскрита-дхарма</em>.<a href="#ref-59" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-60"><sup>60</sup> <em>С. Радхакришнан.</em> Указ. соч. С. 556.<a href="#ref-60" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-61"><sup>61</sup> Вышедшая в Москве в 1956 г. книга С. Радхакришнана «Индийская философия» дала Б. Д. Дандарону толчок к оформлению своей точки зрения на современный буддизм, на создание необуддизма, который был задуман до выхода двухтомного исследования С. Радхакришнана. Указанная Дандароном глава у Радхакришнана называется «Степени реальности» (с. 165—169).<a href="#ref-61" class="text-blue-500 hover:underline ml-1">↩</a></p></div>
            <!-- Примечания для Письма 23 -->
            <div class="mt-16 pt-8 border-t border-gray-300">
                <p class="my-2" id="citation-62"><sup>62</sup> <em>«...кое с кем из нелюдей...»</em> — Дандарон имеет в виду йоговское общение с существами буддийских миров: это низшие по отношению к человеку существа мира богов, мира асуров, мира животных, голодных демонов ада и высшие по отношению к человеку: будды, бодхисаттвы, идамы, тары, защитники Учения, буддийские святые.<a href="#ref-62" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-63"><sup>63</sup> <em>Белая Книга</em> — Б. Д. Дандарон имеет в виду, очевидно, вариант <em>Книги Судеб</em>, в которой описано будущее всех индивидуумов и всего человечества в целом.<a href="#ref-63" class="text-blue-500 hover:underline ml-1">↩</a></p>
            </div>
            <!-- Примечания для Письма 24 -->
            <div class="mt-16 pt-8 border-t border-gray-300">
                <p class="my-2" id="citation-64"><sup>64</sup> И позже, в 70-е годы, Бидия Дандарович, придерживаясь общей концепции мадхьямиков, т. е. шуньявады, проявлял заметный интерес к теории сознания или, говоря языком тантры, к теории Ясного Света, разработанной в школе йогачаров.<a href="#ref-64" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-65"><sup>65</sup> <em>С. Радхакришнан.</em> Индийская философия. Т. I. С. 325.<a href="#ref-65" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-66"><sup>66</sup> Там же. С. 325—326.<a href="#ref-66" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-67"><sup>67</sup> Там же. С. 326.<a href="#ref-67" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-68"><sup>68</sup> Там же. С. 608.<a href="#ref-68" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-69"><sup>69</sup> Там же. С. 326.<a href="#ref-69" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-70"><sup>70</sup> Там же. С. 326—327.<a href="#ref-70" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-71"><sup>71</sup> Там же. С. 327.<a href="#ref-71" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-72"><sup>72</sup> Там же. С. 329.<a href="#ref-72" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-73"><sup>73</sup> Там же. С. 329.<a href="#ref-73" class="text-blue-500 hover:underline ml-1">↩</a></p>
            </div>
            <!-- Примечания для Письма 25 -->
            <div class="mt-16 pt-8 border-t border-gray-300">
                <p class="my-2" id="citation-74"><sup>74</sup> <em>Чахар-гэбши</em>, он же <em>Чахар Лубсан Сультим</em> — монгольский буддийский учёный XVIII в. Этот сон оказался поистине пророческим, ибо позже, в 1970 г., Б. Д. Дандарон, согласно ранее составленному совместно с Ю. Н. Рерихом плану исследований, работал над <em>«Описанием собрания сочинений Чахара Лубсана Сультима»</em>. Б. Д. снабдил подробными аннотациями все десять томов собрания сочинений монгольского учёного; к каждому тому были сделаны примечания и тематический указатель. До сих пор (1995 г.) эта работа Б. Д. Дандарона не опубликована.<a href="#ref-74" class="text-blue-500 hover:underline ml-1">↩</a></p>
            </div>
            <!-- Примечания для Письма 26 -->
            <div class="mt-16 pt-8 border-t border-gray-300">
                <p class="my-2" id="citation-75"><sup>75</sup> <em>С. Радхакришнан.</em> Индийская философия. Т. I. С. 327.<a href="#ref-75" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-76"><sup>76</sup> Там же. С. 329.<a href="#ref-76" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-77"><sup>77</sup> Там же. С. 329.<a href="#ref-77" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-78"><sup>78</sup> Там же. С. 329.<a href="#ref-78" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-79"><sup>79</sup> Там же. С. 337.<a href="#ref-79" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-80"><sup>80</sup> Там же. С. 333.<a href="#ref-80" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-81"><sup>81</sup> Там же. С. 337—338.<a href="#ref-81" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-82"><sup>82</sup> Там же.<a href="#ref-82" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-83"><sup>83</sup> Там же. С. 338.<a href="#ref-83" class="text-blue-500 hover:underline ml-1">↩</a></p>
            </div>
            <!-- Примечания для Письма 27 -->
            <div class="mt-16 pt-8 border-t border-gray-300">
                <p class="my-2" id="citation-84"><sup>84</sup> Алеша (Алексей Васильевич Сеземан) — сын В. Э. Сеземана.<a href="#ref-84" class="text-blue-500 hover:underline ml-1">↩</a></p>
            </div>
            <!-- Примечания для Письма 28 -->
            <div class="mt-16 pt-8 border-t border-gray-300">
                <p class="my-2" id="citation-85"><sup>85</sup> Б. Д. Дандарон ссылается на указанную работу С. Радхакришнана.<a href="#ref-85" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-86"><sup>86</sup> <em>С. Радхакришнан.</em> Индийская философия. Т. I. М., 1956. С. 348.<a href="#ref-86" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-87"><sup>87</sup> Там же. С. 349.<a href="#ref-87" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-88"><sup>88</sup> Там же. С. 349.<a href="#ref-88" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-89"><sup>89</sup> Иначе <em>санскару</em> называют <em>предположением</em> и <em>стремлением</em>; ещё говорят: это — <em>процесс создания</em>.<a href="#ref-89" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-90"><sup>90</sup> <em>С. Радхакришнан.</em> Индийская философия. Т. I. М., 1956. С. 351.<a href="#ref-90" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-91"><sup>91</sup> Б. Дандарон объясняет пратитьясамутпаду согласно современным ему представлениям о мире. Это вполне допустимо; также описывал теорию дхарм — элементов бытия и Будда, т. е. на языке современного ему научного знания. Не каждый осмелится отойти от догматического языка и изложить уже известное новым языком. Дандарон это стал делать, как видим, сразу же, как только начал создавать учение необуддизма, стремясь к синтезу Дхармы и современной физики.<a href="#ref-91" class="text-blue-500 hover:underline ml-1">↩</a></p>
            </div>
            <!-- Примечания для Письма 29 -->
            <div class="mt-16 pt-8 border-t border-gray-300">
                <p class="my-2" id="citation-92"><sup>92</sup> <em>С. Радхакришнан.</em> Индийская философия. Т. I. С. 351.<a href="#ref-92" class="text-blue-500 hover:underline ml-1">↩</a></p>
            </div>
            <!-- Примечания для Письма 33 -->
            <div class="mt-16 pt-8 border-t border-gray-300">
                <p class="my-2" id="citation-93"><sup>93</sup> См. прим. к письму № 38.<a href="#ref-93" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-94"><sup>94</sup> <em>С. Радхакришнан.</em> Индийская философия. Т. I. С. 349.<a href="#ref-94" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-95"><sup>95</sup> Там же. С. 352.<a href="#ref-95" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-96"><sup>96</sup> Там же. С. 352.<a href="#ref-96" class="text-blue-500 hover:underline ml-1">↩</a></p>
            </div>
            <!-- Примечания для Письма 35 -->
            <div class="mt-16 pt-8 border-t border-gray-300">
                <p class="my-2" id="citation-97"><sup>97</sup> В этом письме и в последующих Б. Д. Дандарон излагает буддийскую этику, используя главы только что вышедшей «Индийской философии» С. Радхакришнана. Т. I. С. 355—373.<a href="#ref-97" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-98"><sup>98</sup> <em>С. Радхакришнан.</em> Индийская философия. Т. I. С. 355.<a href="#ref-98" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-99"><sup>99</sup> Там же. С. 355.<a href="#ref-99" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-100"><sup>100</sup> Там же. С. 355.<a href="#ref-100" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-101"><sup>101</sup> Там же. С. 355.<a href="#ref-101" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-102"><sup>102</sup> Там же. С. 356.<a href="#ref-102" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-103"><sup>103</sup> Там же. С. 356.<a href="#ref-103" class="text-blue-500 hover:underline ml-1">↩</a></p>
            </div>
            <!-- Примечания для Письма 36 -->
            <div class="mt-16 pt-8 border-t border-gray-300">
                <p class="my-2" id="citation-104"><sup>104</sup> <em>С. Радхакришнан.</em> Индийская философия. С. 357.<a href="#ref-104" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-105"><sup>105</sup> Там же. С. 357.<a href="#ref-105" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-106"><sup>106</sup> <em>С. Радхакришнан.</em> Индийская философия. С. 358.<a href="#ref-106" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-107"><sup>107</sup> <em>С. Радхакришнан.</em> Индийская философия. С. 358.<a href="#ref-107" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-108"><sup>108</sup> <em>Панча шила</em> (хинди) — пять принципов мирного сосуществования: взаимное уважение территориальной целостности и суверенитета; ненападение; невмешательство во внутренние дела друг друга; равенство и взаимная выгода; мирное сосуществование. Впервые <em>панча шила</em> была сформулирована в соглашении между КНР и Индией о торговле и связях Тибетского района Китая с Индией (апрель 1954 г.), затем нашла отражение в решениях Бандунгской конференции 1955 г. и в других международных документах.<a href="#ref-108" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-109"><sup>109</sup> Там же. С. 358.<a href="#ref-109" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-110"><sup>110</sup> Там же. С. 359.<a href="#ref-110" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-111"><sup>111</sup> Там же. С. 358.<a href="#ref-111" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-112"><sup>112</sup> Там же. С. 359.<a href="#ref-112" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-113"><sup>113</sup> Там же. С. 359—360.<a href="#ref-113" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-114"><sup>114</sup> <em>Дуньхуан</em> — китайская провинция Ганьсу, здесь расположен комплекс пещерных буддийских монастырей (IV—XIV вв.).<a href="#ref-114" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-115"><sup>115</sup> <em>«…узнал тем же необычным способом»</em> — в состоянии созерцания; так называемое йоговское видение — <em>випашьяна</em>; позже, в 70-е годы, Б. Д. Дандарон называл эту способность <em>трансцендентным анализом</em>.<a href="#ref-115" class="text-blue-500 hover:underline ml-1">↩</a></p>
            </div>
            <!-- Примечания для Письма 37 -->
            <div class="mt-16 pt-8 border-t border-gray-300">
                <p class="my-2" id="citation-116"><sup>116</sup> <em>С. Радхакришнан.</em> Индийская философия. Т. I. С. 360.<a href="#ref-116" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-117"><sup>117</sup> Там же. С. 360.<a href="#ref-117" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-118"><sup>118</sup> Там же. С. 360.<a href="#ref-118" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-119"><sup>119</sup> <em>Юм</em> (тиб. <em>yum</em>) — букв. <em>мать</em>. В тантре <em>юм</em> — это интуиция идама, созерцаемого божества. <em>Юм</em> предстает, как правило, в виде супруги идама, в его объятиях, символизируя нераздельность аналитического познания (мужской аспект) и интуиции (женский аспект). Термин <em>юм</em> иногда употребляют как синоним праджни — трансцендентального познания (интуиция); тома знаменитой Праджняпарамиты часто так и называют: <em>Большой Юм, Малый Юм</em> и т. д.<a href="#ref-119" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-120"><sup>120</sup> <em>С. Радхакришнан.</em> Индийская философия. Т. I. С. 361.<a href="#ref-120" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-121"><sup>121</sup> Там же. С. 361.<a href="#ref-121" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-122"><sup>122</sup> Там же. С. 361—362.<a href="#ref-122" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-123"><sup>123</sup> Там же. С. 362.<a href="#ref-123" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-124"><sup>124</sup> Там же. С. 362.<a href="#ref-124" class="text-blue-500 hover:underline ml-1">↩</a></p>
            </div>
            <!-- Примечания для Письма 38 -->
            <div class="mt-16 pt-8 border-t border-gray-300">
                <p class="my-2" id="citation-125"><sup>125</sup> <em>«Свинья, расположенная на голове»</em> — Дандарон имеет в виду пять символических животных: <em>свинья</em> — неведение; <em>петух</em> — страсть; <em>змея</em> — гнев; <em>лев</em> — гордость; <em>обезьяна</em> — зависть. Эти пять расположены на невидимом энергетическом центральном стволе человека — <em>авандуди</em> (см. письмо № 39).<a href="#ref-125" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-126"><sup>126</sup> <em>С. Радхакришнан.</em> Индийская философия. Т. I. С. 362.<a href="#ref-126" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-127"><sup>127</sup> Там же. С. 362—363.<a href="#ref-127" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-128"><sup>128</sup> Там же. С. 363.<a href="#ref-128" class="text-blue-500 hover:underline ml-1">↩</a></p>
            </div>
            <!-- Примечания для Письма 39 -->
            <div class="mt-16 pt-8 border-t border-gray-300">
                <p class="my-2" id="citation-129"><sup>129</sup> Там же. С. 363—364.<a href="#ref-129" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-130"><sup>130</sup> Там же. С. 363.<a href="#ref-130" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-131"><sup>131</sup> Там же. С. 364.<a href="#ref-131" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-132"><sup>132</sup> Там же. С. 364—365.<a href="#ref-132" class="text-blue-500 hover:underline ml-1">↩</a></p>
            </div>
            <!-- Примечания для Письма 40 -->
            <div class="mt-16 pt-8 border-t border-gray-300">
                <p class="my-2" id="citation-133"><sup>133</sup> Такой же заголовок носит глава в книге С. Радхакришнана «Индийская философия» (см. том I).<a href="#ref-133" class="text-blue-500 hover:underline ml-1">↩</a></p>
            </div>
            <!-- Примечания для Письма 43 -->
            <div class="mt-16 pt-8 border-t border-gray-300">
                <p class="my-2" id="citation-134"><sup>134</sup> <em>Архат</em> — идеал святого в раннем буддизме, или в так называемой хинаяне, достигшего успокоения всех страстей, или малой нирваны.<a href="#ref-134" class="text-blue-500 hover:underline ml-1">↩</a></p>
            </div>
            <!-- Примечания для Письма 45 -->
            <div class="mt-16 pt-8 border-t border-gray-300">
                <p class="my-2" id="citation-135"><sup>135</sup> В данной публикации использован перевод на русский язык В. Станевич и Р. Розенталь. — См.: <em>Л. Фейхтвангер.</em> Братья Лаутензак. Собр. соч. Т. II. М.: «Художественная литература», 1988. Русский перевод впервые появился в журн. «Иностранная литература», 1957, № 1, 2, 3.<a href="#ref-135" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-136"><sup>136</sup> «Но сейчас ему неприятно напоминание о книге, как ни привлекательно ее звучное название: "Величие телепатии и ее границы". Он вообще не любил ничего уточнять. И все же в этом конспекте он под нажимом старухи заставил себя набросать совершенно недвусмысленные тезисы. Подлинный телепат, заявлял он в этих двух тезисах, может читать мысли других гораздо точнее и полнее, чем принято думать. Тот, кто обладает этой способностью, обладает обычно и даром внушения. Хороший телепат почти всегда бывает и хорошим гипнотизером. Однако было бы нелепым предрассудком считать, что телепат способен вызывать умерших, предсказывать будущее и тому подобное. Всякий, кто заявляет, что может это делать, — шарлатан». С. 299.<a href="#ref-136" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-137"><sup>137</sup> «Оскару не внове было недоверие к телепатам. По теории проф. Цуфольге обладание даром ясновидения (Hellsehen) было скорее недостатком, чем достоинством. Способность эта казалась ему пережитком более ранней ступени развития. Атавистические, уже ненужные инстинкты, способности только пониманием и благодаря контролю остались нам с тех времен, когда рассудок наш был еще не развит, как доставшиеся нам аппендикс и рудиментарный хвост. Как считал проф. Цуфольге, рассудок чтеца мыслей был просто слишком тонкокожим, его Ratio не мог устоять перед его гипертрофированным подсознанием». С. 300.<a href="#ref-137" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-138"><sup>138</sup> «Он вдруг остановился посреди комнаты. Его взгляд уловил какую-то точку на стене, или, вернее, в воздухе, впился в нее, но ненадолго. Потом лицо его словно опустело, обмякло, красные губы раздвинулись, обнажив крепкие зубы. Он вернулся неверной походкой к своему креслу, упал в него и как будто оцепенел, погруженный в себя, к чему-то прислушиваясь с отсутствующим видом и растерянной, глуповатой улыбкой. Гансйорг понял: Оскар впал в транс. Так оно и было. Оскар ощутил в голове или, быть может, в груди какой-то легчайший шорох, точно там едва слышно рвалась шелковая ткань. Окружающие его предметы исчезли. Он словно вышел за пределы самого себя, он <em>видел.</em> Так сидел он несколько минут, весь расслабленный, безжизненный, как заводная кукла, с почти идиотским напряженным лицом. Затем, точно пробудившись от сна, он провел рукой по лбу и сказал, улыбаясь, очень уверенным, хоть и будничным тоном: "Не беспокойся, она придет. Я это <em>видел</em>".» С. 321—322.<a href="#ref-138" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-139"><sup>139</sup> <em>«По-нашему, этот сатана — ничто иное, как несовершенство души».</em> Эта краткая реплика подтверждает, что Б. Дандарон вполне в согласии с Учением Будды не признавал реального существования так называемых мар, считая их паразитными энергетическими вихрями индивидуума.<a href="#ref-139" class="text-blue-500 hover:underline ml-1">↩</a></p>
            </div>
            <!-- Примечания для Письма 46 -->
            <div class="mt-16 pt-8 border-t border-gray-300">
                <p class="my-2" id="citation-140"><sup>140</sup> «Так они сидели довольно долго: Оскар и Кэтэ — за столиком у края танцевальной площадки, Пауль — в нише. Никто не хотел уйти первым. Оскар и Кэтэ танцевали, возвращались к своему столику, болтали. А Пауль сидел в нише и читал газеты: одну, другую, третью, потом опять первую». С. 299.<a href="#ref-140" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-141"><sup>141</sup> «Казалось, прошла целая вечность. Пауль подозвал кельнера, расплатился. И с этой минуты Оскар не сводил с него глаза. Сначала он смотрел прямо в лицо Паулю, потом, когда тот повернулся, стал смотреть на его профиль, потом уставился ему в спину. Его пристальный, сосредоточенный взгляд сопровождал врага через весь зал — от ниши до выхода, а путь этот был довольно долог. Походка Пауля становилась все более связанной, в конце концов он уже шагал, как марионетка. Оскар все еще не спускал с него глаз и процедил сквозь зубы, с мрачным удовольствием: "Сейчас он у меня попляшет, твой братец, смотри". Кэтэ с тревогой следила за Паулем, уже приближавшемся к выходу. В его фигуре чувствовалась какая-то необычная напряженность, он шел, точно слепой. Вот он уже у вращающейся двери. Но, странное дело, он никак не мог выйти. И начал вертеться вместе с дверью, нелепо, унизительно, смехотворно. Этот танец с дверью продолжался очень недолго — меньше минуты. Но Кэтэ, да, вероятно, и Паулю показалось, что прошла целая вечность, пока швейцар, наконец, не придержал дверь и не освободил Пауля из странного плена. С этого дня ко всем чувствам, которые Кэтэ испытывала в отношении Оскара, и как бы близки они друг другу ни были, примешивалась какая-то доля страха перед живущей в нем неведомой силой». С. 299.<a href="#ref-141" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-142"><sup>142</sup> <em>«Обновленному»</em> — т. е. в данном случае не к более высокому, а просто к последующему рождению.<a href="#ref-142" class="text-blue-500 hover:underline ml-1">↩</a></p>
            </div>
            <!-- Примечания для Письма 47 -->
            <div class="mt-16 pt-8 border-t border-gray-300">
                <p class="my-2" id="citation-143"><sup>143</sup> <em>Arcana Coelestia</em> — Божественные Арканы — система из 21 большого и 78 малых арканов — символов системы мироздания, берущих происхождение из Египта, появились в Европе после первых Крестовых походов в виде колоды игральных карт.<a href="#ref-143" class="text-blue-500 hover:underline ml-1">↩</a></p>
            </div>
            <!-- Примечания для Письма 48 -->
            <div class="mt-16 pt-8 border-t border-gray-300">
                <p class="my-2" id="citation-144"><sup>144</sup> «Оскар смотрел на него не отрываясь, и из глаз его, от его руки Проэлю как бы передавалось какое-то странное волнение. Оно связывало, оно притягивало. Притягивало и отталкивало. Оно усыпляло и в то же время пробуждало, проясняло. Оно было сладковатое и противное, вызывало желание обороняться, но в то же время хотелось, чтобы оно становилось все сильнее. Рука Оскара легко держала руку гостя, но глаза не отпускали его, цеплялись за него, присасывались. Оскар ждал. И вот оно приблизилось, оно было уже здесь. Ему почудился тонкий звук, будто рвалась ткань, окружавшие его предметы исчезли, лицо стало пустым, челюсть немного отвисла. Он выпустил руку Проэля. Почувствовал, что вышел за пределы самого себя. Он "видит"». С. 458.<a href="#ref-144" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-145"><sup>145</sup> «Я вижу. Вижу все яснее. Горит большое общественное здание. Вот золотой купол. Мы оба знаем это здание. Это Рейхстаг». — Проэль дышал тяжелее обычного. — «Недурно, недурно», — подтвердил он почти против воли. — «Огонь, — продолжал Оскар, — возник неслучайно. Это преступный огонь, но добрый, очищающий». — «Возможно, возможно, — сказал Проэль. Он взял себя в руки. — Но ваши оценки мне не нужны, — добавил он сухо и резко. — Нужны факты»». С. 460.<a href="#ref-145" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-146"><sup>146</sup> <em>Божественный интеллект, божественная интуиция.</em> — Этим терминам в канонической классификации соответствуют <em>праджня</em> и <em>джняна (Мудрость)</em>. Именно «слияние» бодхичитты (жалости) и праджни порождает Мудрость недвойственного сострадания и интуиции (познающей шуньяты).<a href="#ref-146" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-147"><sup>147</sup> <em>«Тереза Ракен»</em> (1867) — первое зрелое произведение <em>Э. Золя</em>; экспериментальный физиологический роман, где в предисловии писатель выступает как теоретик складывающейся натуралистической литературной школы.<a href="#ref-147" class="text-blue-500 hover:underline ml-1">↩</a></p>
            </div>
            <!-- Примечания для Письма 49 -->
            <div class="mt-16 pt-8 border-t border-gray-300">
                <p class="my-2" id="citation-148"><sup>148</sup> <em>Даймон Сократа</em> — иррациональный внутренний голос, противопоставляемый в учении этого философа рассудочному мышлению.<a href="#ref-148" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-149"><sup>149</sup> Каснер (Kassner) Рудольф (1873—1959) — австрийский писатель-эссеист.<a href="#ref-149" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-150"><sup>150</sup> Здесь и далее курсивом выделены цитаты из романа.<a href="#ref-150" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-151"><sup>151</sup> Речь идет о книге <em>Е. П. Блаватской</em> (псевдоним — Радда Бай) «Письма из пещер и дебрей Индостана», 1868.<a href="#ref-151" class="text-blue-500 hover:underline ml-1">↩</a></p>
            </div>
            <!-- Примечания для Письма 50 -->
            <div class="mt-16 pt-8 border-t border-gray-300">
                <p class="my-2" id="citation-152"><sup>152</sup> <em>С. Радхакришнан.</em> Индийская философия. Т. I. С. 310.<a href="#ref-152" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-153"><sup>153</sup> Там же. С. 311.<a href="#ref-153" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-154"><sup>154</sup> Там же. С. 311.<a href="#ref-154" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-155"><sup>155</sup> Там же. С. 366.<a href="#ref-155" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-156"><sup>156</sup> Там же. С. 366.<a href="#ref-156" class="text-blue-500 hover:underline ml-1">↩</a></p>
            </div>
            <!-- Примечания для Письма 51 -->
            <div class="mt-16 pt-8 border-t border-gray-300">
                <p class="my-2" id="citation-157"><sup>157</sup> <em>«Рациональная, интеллектуальная и божественная интуиции»</em> — В дальнейшем (в 1969 г.) в «Мыслях буддиста» Б. Д. Дандарон остановился тоже на схеме трех интуиции, окончательно он дал им такие названия: <em>рациональная, эмоционально-эстетическая</em> и <em>эмоционально-мистическая</em>.<a href="#ref-157" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-158"><sup>158</sup> <em>С. Радхакришнан.</em> Индийская философия. Т. I. С. 368.<a href="#ref-158" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-159"><sup>159</sup> Там же. С. 368.<a href="#ref-159" class="text-blue-500 hover:underline ml-1">↩</a></p><p class="my-2" id="citation-160"><sup>160</sup> Там же. С. 368—369.<a href="#ref-160" class="text-blue-500 hover:underline ml-1">↩</a></p>
            </div>
            <!-- Примечания для Письма 52 -->
            <div class="mt-16 pt-8 border-t border-gray-300">
                <p class="my-2" id="citation-161"><sup>161</sup> «Беабум» («Бэбэм») <em>Дамдина</em> (тиб. <em>be'u bum</em>), букв. <em>коровье вымя</em> — тип ритуальных текстов гневных идамов, исполняемых в основном не для защиты, а для нападения. Действие их разрушительно.<a href="#ref-161" class="text-blue-500 hover:underline ml-1">↩</a></p>
            </div>


        </div>

<?php $__env->stopSection(); ?>
<?php /**PATH C:\laragon\www\dandaron-tradition\resources\views\letters.blade.php ENDPATH**/ ?>