<?php $__env->startSection('title', 'Сутра Сердца Праджня-Парамиты'); ?>

<?php $__env->startSection('content'); ?>
    <h1 class="text-center text-blue-900 font-bold text-2xl sm:text-2xl md:text-2xl mt-6 mb-6">Сутра
        Сердца Праджня-Парамиты</h1>
    <div class="prose text-justify max-w-4xl mx-auto leading-relaxed space-y-4">

        <p>Предлагаемый вниманию читателей небольшой текст является, тем не менее, одним из
            важнейших текстов буддизма Махаяны. Он относится к классу так называемых
            праджня-парамитских сутр, то есть канонических текстов, повествующих о высшей
            интуитивной премудрости, совершенном понимании, переводящем на другой берег
            существования, то есть в нирвану. Данная сутра не просто один из текстов данного класса.
            Она представляет собой как бы квинтэссенцию учения о Запредельной Премудрости, кратким и
            сжатым изложением его сути, сердцевины, сердца. Отсюда и название сутры.</p>

        <p>Как и всякая праджняпарамитская сутра, данный текст не просто излагает определенную
            доктрину, но как бы стремится породить в изучающем ее человеке особое, высшее состояние
            сознания, состояние непосредственного переживания, видения реальности, как она есть. А
            это состояние как раз и есть Праджня-парамита, Запредельная Премудрость. Сутра, как и
            разработанное на основе праджняпарамитских текстов философское учение мадхьямики
            (шуньявады), называет эту реальность шуньятой (пустотой) – неописываемой и невыразимой в
            категориях и понятиях (которые суть ментальные конструкты) реальностью.</p>

        <p>Сутра однозначно, в своеобразной "шоковой" манере провозглашает условность и
            относительность фундаментальнейших положений раннебуддийского учения (Хинаяна,
            Тхеравада), ставших ко времени ее создания буквально святыми для всех буддистов, и их
            неприменимость к истинной реальности, как она есть. С точки зрения этой истины
            (парамартха сатья) все элементы психики изначально упокоены и пребывают в нирване, а все
            живые существа уже здесь и теперь являются Буддами: сансара (круговерть
            рождений-смертей) и нирвана суть одно и то же. Усмотрение различий между ними – плод
            заблуждения, впрочем, тоже пустого и иллюзорного, лишенного своей собственной
            природы.</p>

        <p><strong>«Сутра сердца праджня-парамиты»</strong> (Праджня-парамита хридая сутра; кит.
            Божоболомидо синь цзин) является одной из наиболее популярных и почитаемых сутр
            дальневосточной Махаяны, особенно в школе Чань (Дзэн). Она и ранее переводилась на
            русский язык (с санскрита А.А.Терентьевым – "Сутра сердца Праджня-парамиты" и ее место в
            истории буддийской философии // Буддизм: история и культура. М., 1989 и с тибетского –
            С.Ю.Лепеховым – Идеи шуньявады в коротких сутрах Праджняпарамиты // Психологические
            аспекты буддизма. Новосибирск, 1991). С китайского языка текст переводится впервые.
            Данный перевод выполнен Е.А.Торчиновым с китайской версии великого китайского
            переводчика и философа 7 века Сюань-цзана, включенной им в его компендиум
            праджняпарамитских текстов Маха праджня-парамита сутра.</p>

        <p>Китайский текст не только отражает ее ранние санскритские версии, но и особенности
            восприятия и понимания сутры на Дальнем Востоке, поскольку не только в Китае, но и в
            Корее, и в Японии и во Вьетнаме языком буддийского канона был классический литературный
            китайский язык.</p>

        <!-- Разделитель с Дхармачакрой -->
        <div class="relative my-12">
            <div class="absolute inset-0 flex items-center">
                <div class="w-full border-t border-sky-400"></div>
            </div>
            <div class="relative flex justify-center">
            <span class="bg-sky-50 px-4 text-2xl text-sky-800">
                ☸
            </span>
            </div>
        </div>

        <p>Бодхисаттва <em>Авалокитешвара</em><a href="#citation-1" id="ref-1"
                                                 class="citation-mark"><sup>1</sup></a> во время
            осуществления глубокой праджня-парамиты ясно увидел, что все пять скандх пусты. Тогда он
            избавился от всех страданий, перейдя на другой берег.</p>

        <p><em>Шарипутра</em>!<a href="#citation-2" id="ref-2"
                                 class="citation-mark"><sup>2</sup></a>
            Чувственно воспринимаемое не отлично от пустоты.</p>

        <p>Пустота не отлична от чувственно воспринимаемого.</p>

        <p>Чувственно воспринимаемое – это и есть пустота.</p>

        <p>Пустота – это и есть чувственно воспринимаемое.</p>

        <p>Группы чувств, представлений, формирующих факторов и сознания так же точно таковы.</p>

        <p>Шарипутра! Для всех дхарм пустота – их сущностный признак. Они не рождаются и не гибнут,
            не загрязняются и не очищаются, не увеличиваются и не уменьшаются. Поэтому в пустоте нет
            группы чувственно воспринимаемого, нет групп чувства, представлений, формирующих
            факторов и сознания,<a href="#citation-3" id="ref-3"
                                  class="citation-mark"><sup>3</sup></a> нет способностей
            зрительного, слухового, обонятельного, вкусового, осязательного и умственного
            восприятия,<a
                href="#citation-4" id="ref-4" class="citation-mark"><sup>4</sup></a> нет зримого,
            слышимого, обоняемого, ощущаемого вкусом, осязаемого<a href="#citation-5" id="ref-5"
                                                                   class="citation-mark"><sup>5</sup></a>
            и нет дхарм; нет ничего от сферы зрительного восприятия и до сферы умственного
            восприятия.<a href="#citation-6" id="ref-6" class="citation-mark"><sup>6</sup></a></p>

        <p>Нет неведения и нет прекращения неведения и так вплоть до отсутствия старости и смерти и
            отсутствия прекращения старости и смерти.<a href="#citation-7" id="ref-7"
                                                       class="citation-mark"><sup>7</sup></a></p>

        <p>Нет страдания, причины страдания, уничтожения страдания и пути, ведущего к прекращению
            страданий.<a href="#citation-8" id="ref-8" class="citation-mark"><sup>8</sup></a></p>

        <p>Нет мудрости и нет обретения, и нет ничего обретаемого.</p>

        <p>По той причине, что бодхисаттвы опираются на праджня-парамиту, в их сознании отсутствуют
            препятствия. А поскольку отсутствуют препятствия, то отсутствует и страх. Они удалили и
            опрокинули все иллюзии и обрели окончательную нирвану. Все Будды трех времен<a
                href="#citation-9" id="ref-9" class="citation-mark"><sup>9</sup></a> по причине
            опоры на праджня-парамиту обрели аннутара-самьяк-самбодхи.</p>

        <p>Посему знай, что праджня-парамита – это великая божественная мантра, это мантра великого
            пробуждения,<a href="#citation-10" id="ref-10" class="citation-mark"><sup>10</sup></a>
            это наивысшая мантра, это несравненная мантра, наделенная истинной сутью, а не
            пустопорожняя. Поэтому и называется она мантрой праджня-парамиты.</p>

        <p>Эта мантра гласит:</p>

        <blockquote
            class="border-l-4 border-red-500 pl-6 my-6 text-red-700 text-lg text-center font-bold">
            ГАТЕ, ГАТЕ, ПАРАГАТЕ, ПАРАСАМГАТЕ, БОДХИ, СВАХА!<a href="#citation-11" id="ref-11"
                                                               class="citation-mark"><sup>11</sup></a>
        </blockquote>

        <p class="text-center">Сутра сердца праджня-парамиты закончена.</p>

        <hr class="my-8 border-t-4 border-gray-500">

        <div class="citations mt-4 text-lg">
            <h4 class="text-center text-gray-800 font-bold text-xl my-4">ПРИМЕЧАНИЯ</h4>
<p></p>
            <p class="my-2" id="citation-1"><sup>1</sup> <em>Авалокитешвара</em> (кит. Гуаньшиинь –
                Созерцающий Звуки Мира) – великий бодхисаттва махаянского буддизма, символ великого
                сострадания. Его китайское имя является переводом древнейшей санскритской формы
                "Авалокитесвара", т.е. "Внимающий Звукам Мира", тогда как позднейшее
                "Авалокитешвара" означает "Господь, Внимающий Миру".<a href="#ref-1"
                                                                       class="text-blue-500 hover:underline">↩</a>
            </p>

            <p class="my-2" id="citation-2"><sup>2</sup> <em>Шарипутра</em> – один из наиболее
                выдающихся учеников Будды, "Знаменосец Дхармы".<a href="#ref-2"
                                                                  class="text-blue-500 hover:underline">↩</a>
            </p>

            <p class="my-2" id="citation-3"><sup>3</sup> Здесь перечисляются пять скандх (кит. юнь),
                т.е. групп элементарных мгновенных психофизических состояний (дхарм), образующих
                эмпирическую личность: рупа скандха (сэ) – группа чувственно воспринимаемого; ведана
                скандха (шоу) – группа чувствительности (приятное, неприятное, нейтральное); самджня
                скандха (сян) – группа образования представлений и проведения различий; самскара
                скандха (син) – группа формирующих факторов, волевой аспект психики, формирующий
                карму и виджняна скандха (ши) – группа сознания.<a href="#ref-3"
                                                                   class="text-blue-500 hover:underline">↩</a>
            </p>

            <p class="my-2" id="citation-4"><sup>4</sup> Здесь перечисляются индрия – шесть органов,
                или способностей чувственного восприятия, к которым относится и "ум" – манас.<a
                    href="#ref-4" class="text-blue-500 hover:underline">↩</a></p>

            <p class="my-2" id="citation-5"><sup>5</sup> Здесь перечисляются объекты чувственного
                восприятия (вишая). Под "дхармами" здесь имеется в виду "умопостигаемое" как объект
                манаса.<a href="#ref-5" class="text-blue-500 hover:underline">↩</a></p>

            <p class="my-2" id="citation-6"><sup>6</sup> Здесь содержится свернутое перечисление
                элементов психики (дхарм), классифицируемых по дхату (цзе) – источникам сознания,
                включающим в себя способность восприятия и ее объект (двенадцать дхату).<a
                    href="#ref-6" class="text-blue-500 hover:underline">↩</a></p>

            <p class="my-2" id="citation-7"><sup>7</sup> Здесь содержится свернутое перечисление
                двенадцати элементов причинно-зависимого происхождения (пратитья-самутпада), учение
                о котором являлось одной из первейших основ раннего буддизма. Неведение (авидья; у
                мин) – первый элемент зависимого происхождения, старость и смерть – последний. Между
                ними располагаются следующие элементы (звенья – нидана): влечение-воление, сознание,
                имя и форма (психическое и физическое), шесть баз чувственного восприятия,
                соприкосновение органов чувств с их объектами, чувство приятного, неприятного или
                нейтрального, вожделение, стремление к желаемому, полнота жизни, новое рождение (в
                свою очередь ведущее к старости и смерти).<a href="#ref-7"
                                                             class="text-blue-500 hover:underline">↩</a>
            </p>

            <p class="my-2" id="citation-8"><sup>8</sup> Здесь перечисляются и отрицаются (на уровне
                абсолютной истины) Четыре Благородные Истины буддизма: истина о всеобщности
                страдания, истина о причине страдания, истина о прекращении страдания и истина о
                пути к прекращению страдания (т.е. к нирване).<a href="#ref-8"
                                                                 class="text-blue-500 hover:underline">↩</a>
            </p>

            <p class="my-2" id="citation-9"><sup>9</sup> То есть Будды прошлого, настоящего и
                будущего.<a href="#ref-9" class="text-blue-500 hover:underline">↩</a></p>

            <p class="my-2" id="citation-10"><sup>10</sup> Совершенное и всецелое пробуждение
                (просветление), кит. <em>аноудоло саньмао саньпути</em> – высшая цель буддизма
                Махаяны, обретение состояния Будды.<a href="#ref-10"
                                                      class="text-blue-500 hover:underline">↩</a>
            </p>

            <p class="my-2" id="citation-11"><sup>11</sup> Мантра в китайском чтении имеет вид:
                <strong>ЦЗИДИ, ЦЗИДИ, БОЛОЦЗИДИ, БОЛОСЭНЦЗИДИ, ПУТИ, САПОХЭ!</strong> Ее условный
                перевод: "О, переводящая за пределы, переводящая за пределы, уводящая за пределы
                пределов, уводящая за пределы пределов беспредельного к пробуждению, славься!"<a
                    href="#ref-11" class="text-blue-500 hover:underline">↩</a></p>
        </div>

        <hr class="my-8 border-t-4 border-gray-500">

        <p class="text-right italic text-gray-600 mt-4">Предисловие, перевод с китайского и
            примечания <strong>Е.&nbsp;А.&nbsp;Торчинова</strong></p>
        <!-- Разделитель с Дхармачакрой -->
        <div class="relative my-12">
            <div class="absolute inset-0 flex items-center">
                <div class="w-full border-t border-sky-400"></div>
            </div>
            <div class="relative flex justify-center">
            <span class="bg-sky-50 px-4 text-2xl text-sky-800">
                ☸
            </span>
            </div>
        </div>
    </div>
<?php $__env->stopSection(); ?>
<?php /**PATH C:\laragon\www\dandaron-tradition\resources\views\heart_sutra.blade.php ENDPATH**/ ?>